<En>	0
<unk>	0
<s>	0
</s>	0
<Fr>	0
▁	-1.75467
s	-2.88802
▁the	-3.87897
'	-4.01254
▁de	-4.05664
▁.	-4.14854
,	-4.16705
▁a	-4.47429
▁to	-4.58448
▁la	-4.62865
▁of	-4.65767
▁and	-4.8526
▁l	-4.91548
▁le	-4.96133
▁in	-4.985
▁et	-4.99709
▁à	-5.08718
▁les	-5.1425
▁that	-5.23984
▁is	-5.28211
y	-5.28707
▁d	-5.29285
▁que	-5.29858
’	-5.30384
▁-	-5.35342
t	-5.37922
▁des	-5.38182
▁en	-5.40673
▁est	-5.42297
ing	-5.48176
ed	-5.48393
▁i	-5.49362
d	-5.49473
▁be	-5.51272
▁un	-5.57322
ly	-5.57359
▁it	-5.64162
▁on	-5.65115
▁we	-5.65383
▁une	-5.67661
▁this	-5.71773
▁for	-5.74751
ment	-5.7817
▁pour	-5.78574
▁du	-5.82166
nous	-5.91857
▁dans	-5.92615
▁ce	-5.93771
▁pas	-5.96182
▁qui	-5.98989
e	-5.99417
▁il	-6.01119
▁are	-6.09623
▁not	-6.10299
nt	-6.13321
▁with	-6.13541
▁have	-6.14009
▁ne	-6.19465
▁au	-6.23639
▁sur	-6.24514
▁n	-6.29746
▁plus	-6.34089
▁you	-6.34255
▁qu	-6.35163
▁par	-6.41174
▁will	-6.50903
ons	-6.54268
▁je	-6.55075
▁do	-6.58892
▁Je	-6.59281
▁has	-6.60362
▁Il	-6.60633
▁as	-6.61022
▁an	-6.61558
▁by	-6.63218
ould	-6.65756
▁european	-6.6619
▁which	-6.66458
en	-6.68772
▁vous	-6.68949
▁but	-6.69428
ies	-6.70859
▁se	-6.72619
▁c	-6.72896
sont	-6.77179
▁all	-6.80465
▁can	-6.81149
cette	-6.83605
▁être	-6.84899
▁w	-6.84927
▁at	-6.85227
▁was	-6.86061
ent	-6.8868
▁mr	-6.90005
vec	-6.92285
▁there	-6.93682
▁so	-6.93909
▁ont	-6.95006
▁C	-6.96129
▁Nou	-6.96678
▁from	-6.96912
es	-6.97573
▁commission	-6.985
▁La	-7.00086
▁aux	-7.01242
▁what	-7.02777
re	-7.0325
▁question	-7.04808
▁Le	-7.05153
▁they	-7.0575
▁our	-7.0576
er	-7.06729
r	-7.07145
lso	-7.07192
?	-7.07896
▁should	-7.09117
▁fait	-7.12103
▁leur	-7.1269
▁européenne	-7.12731
▁politique	-7.12922
ux	-7.13086
▁more	-7.13276
▁me	-7.14907
▁elle	-7.18006
▁must	-7.18282
▁pays	-7.18306
▁like	-7.1872
▁mais	-7.18823
▁president	-7.20503
x	-7.22139
▁Commission	-7.22515
▁été	-7.2286
▁one	-7.2359
▁these	-7.26428
▁important	-7.26532
▁my	-7.26868
▁if	-7.28021
▁how	-7.28891
▁about	-7.28913
▁or	-7.2899
▁ai	-7.30478
▁comme	-7.31507
▁tout	-7.32016
▁their	-7.32028
▁ces	-7.32182
▁point	-7.32466
▁us	-7.32706
▁Les	-7.33954
▁même	-7.33963
▁need	-7.3606
▁faire	-7.36134
▁"	-7.37009
▁no	-7.37409
a	-7.38359
▁Union	-7.38434
very	-7.38946
cause	-7.40813
▁he	-7.41606
▁L	-7.41619
▁En	-7.42086
▁rapport	-7.42455
oit	-7.43296
▁eu	-7.4346
-	-7.43589
▁people	-7.43608
▁Monsieur	-7.44166
.	-7.4531
▁union	-7.45451
▁ou	-7.45452
▁bien	-7.46322
▁j	-7.46709
▁si	-7.47514
▁avon	-7.47889
▁parliament	-7.47914
▁son	-7.48798
▁right	-7.49768
ce	-7.50675
▁other	-7.5105
▁now	-7.51576
▁étai	-7.52032
▁report	-7.5217
▁aussi	-7.52344
▁:	-7.53386
▁européen	-7.53572
▁peut	-7.54692
▁states	-7.55249
▁Et	-7.5603
▁trè	-7.5652
▁États	-7.56681
▁membre	-7.57853
▁--	-7.58161
▁J	-7.58171
▁member	-7.58338
▁time	-7.58413
▁Président	-7.59946
▁Parlement	-7.60887
▁europe	-7.60897
▁up	-7.60918
▁new	-7.62377
▁some	-7.62617
ez	-7.62839
▁également	-7.63094
n	-7.63899
▁who	-7.65563
▁notre	-7.6615
ever	-7.66273
▁when	-7.67188
▁Europe	-7.6779
▁countr	-7.67995
▁toute	-7.68425
▁situation	-7.69816
▁them	-7.71505
▁M	-7.71928
▁tous	-7.72067
▁entre	-7.72536
▁droit	-7.7275
▁its	-7.75497
ant	-7.7712
▁Ce	-7.77425
▁out	-7.77674
▁autres	-7.77682
▁part	-7.79067
(	-7.79495
à	-7.80098
eux	-7.80152
▁Conseil	-7.80274
▁council	-7.80519
–	-7.80934
▁problème	-7.8096
▁cela	-7.81236
▁were	-7.81239
▁want	-7.81502
)	-7.81855
%	-7.82027
▁again	-7.82526
▁any	-7.83282
▁make	-7.83449
▁support	-7.83618
é	-7.84196
▁work	-7.84396
▁than	-7.84992
▁first	-7.85326
day	-7.85355
▁A	-7.86305
▁Mais	-7.86637
▁non	-7.88031
▁chose	-7.88441
on	-7.88801
▁donc	-7.89198
▁just	-7.89332
▁programme	-7.89632
▁wh	-7.90021
▁into	-7.90212
▁accord	-7.90415
▁vote	-7.91339
hose	-7.91435
▁world	-7.92314
▁policy	-7.93064
▁sa	-7.93118
▁take	-7.9337
▁issue	-7.93535
▁action	-7.94137
▁suis	-7.94149
core	-7.94353
▁deux	-7.94518
▁know	-7.94614
▁way	-7.94672
in	-7.94841
▁long	-7.95065
▁think	-7.95466
▁your	-7.95583
▁devon	-7.95822
▁had	-7.95943
▁many	-7.95988
▁année	-7.9604
▁possible	-7.96477
▁proposition	-7.96519
▁his	-7.96662
▁such	-7.97237
venir	-7.9812
▁directive	-8.00141
▁here	-8.00242
hui	-8.00675
o	-8.00788
▁nos	-8.00898
m	-8.01539
▁place	-8.01722
▁mesure	-8.01793
▁am	-8.02846
us	-8.03082
▁every	-8.03374
▁economic	-8.03799
▁monde	-8.04087
▁process	-8.041
▁al	-8.04609
▁autre	-8.04785
▁budget	-8.05552
▁sans	-8.056
▁market	-8.05605
aux	-8.05682
▁économique	-8.05913
▁political	-8.05914
ait	-8.05962
▁contre	-8.0656
▁say	-8.07269
▁service	-8.07943
quoi	-8.08041
refore	-8.08348
▁marché	-8.08387
it	-8.08905
que	-8.09673
▁concern	-8.10209
▁information	-8.10499
▁see	-8.10966
▁dire	-8.11109
▁personne	-8.11164
▁public	-8.119
▁two	-8.12151
▁quelque	-8.1221
▁proposal	-8.12284
▁years	-8.12293
▁well	-8.12843
▁even	-8.13074
▁great	-8.13694
coup	-8.13998
ween	-8.14156
▁peu	-8.14278
▁pense	-8.14383
▁mon	-8.14697
▁social	-8.1483
out	-8.15796
▁being	-8.15804
▁made	-8.16276
▁clear	-8.16422
▁good	-8.16709
▁vot	-8.17298
▁voudrai	-8.175
où	-8.17564
▁aujourd	-8.17736
▁certain	-8.17763
▁believe	-8.18486
▁change	-8.185
▁rapporteur	-8.1866
▁Elle	-8.18844
▁bet	-8.18866
▁much	-8.19009
ation	-8.19347
▁moi	-8.19868
▁most	-8.19932
▁position	-8.20228
▁m	-8.20387
▁international	-8.20393
▁government	-8.20558
▁faut	-8.20791
▁Pour	-8.2094
▁dit	-8.20984
▁go	-8.21135
▁travail	-8.21147
▁avoir	-8.21393
▁where	-8.21688
▁avai	-8.22129
▁UE	-8.22267
▁temps	-8.23266
▁million	-8.2335
▁somme	-8.23811
dont	-8.23834
▁particular	-8.23986
▁nombre	-8.24005
▁car	-8.24151
▁développement	-8.24199
▁over	-8.24566
▁seule	-8.2501
rait	-8.25181
▁area	-8.25778
▁may	-8.26088
insi	-8.26136
▁ses	-8.26159
▁group	-8.26685
▁cas	-8.27417
▁look	-8.27471
▁nouvelle	-8.27632
▁then	-8.28172
puis	-8.28515
quelle	-8.28648
▁pouv	-8.28686
▁mean	-8.28972
▁groupe	-8.29004
▁call	-8.29066
▁beau	-8.29152
▁said	-8.29194
▁devrai	-8.29338
▁nouveau	-8.29865
▁future	-8.30075
▁she	-8.30242
▁national	-8.30337
▁doive	-8.30876
▁protection	-8.31425
▁country	-8.31604
▁year	-8.31877
fois	-8.3225
▁regard	-8.32281
▁system	-8.33
▁too	-8.33275
▁human	-8.33404
▁système	-8.33597
▁fact	-8.33652
▁development	-8.33747
▁sera	-8.34002
▁did	-8.34181
▁raison	-8.34435
▁base	-8.34788
▁solution	-8.35732
▁effort	-8.3581
▁state	-8.35824
▁Si	-8.3603
▁manière	-8.36045
▁agreement	-8.36439
▁ici	-8.376
▁get	-8.37719
▁condition	-8.37785
▁déj	-8.3823
▁cet	-8.38283
▁use	-8.38305
▁same	-8.38345
▁going	-8.38688
▁objectif	-8.38891
me	-8.39158
▁force	-8.39247
▁sécurité	-8.40208
▁last	-8.40637
▁plan	-8.41048
▁commissioner	-8.41321
▁respect	-8.41492
▁Dans	-8.42207
▁case	-8.42311
▁besoin	-8.42323
▁vrai	-8.42445
▁through	-8.42558
▁jour	-8.43365
▁large	-8.43901
▁still	-8.44624
▁debate	-8.44819
▁amendement	-8.4483
ready	-8.44912
▁domaine	-8.45122
▁matière	-8.45689
▁financial	-8.45738
▁moment	-8.46515
▁concerne	-8.46679
▁niveau	-8.4689
▁moin	-8.47585
▁débat	-8.47964
self	-8.48017
▁term	-8.48367
mment	-8.48443
▁là	-8.48582
▁committee	-8.48687
▁euro	-8.49755
▁initiative	-8.49977
▁really	-8.4998
▁course	-8.50344
z	-8.50417
▁institutions	-8.50432
▁importance	-8.50919
▁put	-8.50977
▁under	-8.51308
▁own	-8.51492
ujour	-8.51772
▁parce	-8.52296
▁agit	-8.52628
▁compte	-8.527
i	-8.52832
▁nécessaire	-8.52886
»	-8.53218
▁De	-8.53308
▁second	-8.53316
▁problem	-8.53457
▁citoyens	-8.53691
▁measure	-8.54022
▁level	-8.54025
▁gouvernement	-8.54029
▁both	-8.54153
▁exemple	-8.54273
▁continue	-8.54519
▁come	-8.54596
▁fois	-8.54617
▁rule	-8.55237
▁terme	-8.553
▁grande	-8.55474
▁fund	-8.55528
▁give	-8.55602
ette	-8.55619
▁vie	-8.55735
▁result	-8.56021
▁matter	-8.56092
▁cadre	-8.5622
▁avant	-8.56402
▁hope	-8.56898
▁Cela	-8.56984
▁aide	-8.58036
▁région	-8.5804
▁effet	-8.5824
▁help	-8.58755
«	-8.58812
▁lui	-8.58878
▁high	-8.58998
▁her	-8.59264
▁order	-8.59986
▁before	-8.60585
▁entreprise	-8.61157
▁Vou	-8.61248
▁after	-8.61251
▁ça	-8.61667
▁view	-8.61775
ve	-8.61889
▁thank	-8.621
▁partie	-8.62286
▁homme	-8.62388
▁crise	-8.62403
▁example	-8.62601
▁pouvoir	-8.62722
▁global	-8.62831
▁citizens	-8.62928
▁après	-8.63124
▁population	-8.63805
▁treat	-8.63806
▁attention	-8.64435
!	-8.64757
▁talk	-8.64757
one	-8.65192
▁final	-8.65284
▁demande	-8.65289
▁secteur	-8.65309
▁start	-8.65611
▁decision	-8.65869
fin	-8.65904
▁face	-8.66385
ary	-8.6656
something	-8.6665
▁voir	-8.66807
▁P	-8.66859
▁économie	-8.66964
▁energy	-8.6698
▁soutien	-8.67069
▁actuelle	-8.67282
▁Unis	-8.67321
other	-8.67339
ient	-8.67593
▁décision	-8.67656
▁certaine	-8.6831
▁intérêt	-8.68441
▁S	-8.6848
▁projet	-8.68533
▁him	-8.68567
▁tant	-8.68972
le	-8.69154
▁transport	-8.69185
▁number	-8.69482
▁ma	-8.69835
▁sujet	-8.69947
;	-8.70307
▁interest	-8.70371
ness	-8.70539
▁effective	-8.70621
▁peuvent	-8.7064
age	-8.7077
▁community	-8.70801
▁current	-8.7089
▁common	-8.70911
▁different	-8.71003
▁opinion	-8.71015
▁thing	-8.71055
▁further	-8.71288
▁produit	-8.71449
▁bonne	-8.71471
▁nation	-8.71611
▁va	-8.71634
▁reason	-8.71649
▁emploi	-8.71885
▁dernière	-8.71902
▁back	-8.71961
▁far	-8.72302
able	-8.72553
al	-8.72911
avez	-8.73496
taken	-8.73498
▁lors	-8.73856
▁première	-8.74006
▁actual	-8.74101
▁comment	-8.74132
▁On	-8.74232
▁power	-8.74845
▁develop	-8.75501
▁securit	-8.75582
▁vue	-8.75658
▁house	-8.75721
▁collègue	-8.75986
▁mettre	-8.76698
▁provide	-8.76786
▁present	-8.77152
▁grand	-8.77498
▁maintenan	-8.77806
▁telle	-8.77833
▁prendre	-8.77909
▁alors	-8.77937
gens	-8.78108
▁agree	-8.78378
▁enfant	-8.78496
▁since	-8.78766
▁let	-8.78966
▁sous	-8.78994
▁three	-8.79177
▁D	-8.79228
▁principe	-8.79292
▁health	-8.79382
▁better	-8.79866
▁increase	-8.79883
ty	-8.79919
▁celle	-8.79924
▁quand	-8.80023
▁certains	-8.8013
▁tu	-8.80145
afin	-8.80592
▁ensemble	-8.80765
▁Une	-8.80851
▁end	-8.81149
▁cooperation	-8.8117
▁discussion	-8.81985
▁façon	-8.81989
ions	-8.82056
▁président	-8.82171
ôt	-8.82314
▁down	-8.82665
crisis	-8.82944
▁aspect	-8.83416
ront	-8.83889
▁allow	-8.84205
▁bon	-8.84345
▁cours	-8.8448
▁adopt	-8.84634
▁État	-8.84639
▁instrument	-8.84757
▁reste	-8.85049
▁voul	-8.85095
▁présent	-8.85329
▁relations	-8.85406
ie	-8.85751
▁show	-8.85822
▁coopération	-8.85884
▁never	-8.85914
▁ask	-8.85921
▁able	-8.85948
▁sein	-8.86161
▁claire	-8.8654
est	-8.86555
▁savoir	-8.86863
c	-8.86946
▁article	-8.87353
▁trade	-8.874
▁problems	-8.8753
▁importante	-8.87562
▁trop	-8.87646
dame	-8.87694
▁Un	-8.87717
▁women	-8.87742
”	-8.87842
▁vers	-8.88109
▁Par	-8.88128
▁propre	-8.88315
▁lieu	-8.88507
▁rôle	-8.88562
▁organisation	-8.88647
▁trois	-8.88676
▁become	-8.88887
▁next	-8.88916
▁main	-8.88979
▁résolution	-8.89087
“	-8.89262
▁follow	-8.89352
▁moyen	-8.89388
given	-8.89805
▁serai	-8.89883
▁société	-8.89967
▁done	-8.90118
▁jamai	-8.90275
▁life	-8.90661
▁principle	-8.91039
▁semble	-8.91077
▁few	-8.9111
▁little	-8.91189
▁production	-8.91527
▁implement	-8.91545
▁opportunit	-8.91884
▁résultat	-8.91905
▁necessar	-8.91931
▁ensure	-8.92055
▁legal	-8.92133
▁recent	-8.92217
▁fond	-8.92503
▁difficult	-8.93136
▁kind	-8.93625
l	-8.93693
▁pri	-8.93876
▁unique	-8.94239
▁members	-8.94307
▁lorsqu	-8.94584
▁pourrai	-8.94629
▁particulier	-8.94753
▁china	-8.94886
▁yet	-8.94923
▁regulation	-8.94943
▁remain	-8.94965
quel	-8.95016
▁Mme	-8.95021
▁veu	-8.95163
▁consider	-8.95166
ir	-8.95234
round	-8.95268
▁set	-8.95293
▁law	-8.95302
▁croissance	-8.95525
▁risque	-8.95764
▁per	-8.96246
▁énergie	-8.96275
▁idea	-8.9652
▁commune	-8.96714
▁fin	-8.97294
▁cha	-8.97648
▁growth	-8.97738
près	-8.97848
anté	-8.9789
▁dernier	-8.97985
ether	-8.97986
elon	-8.98032
▁serious	-8.98314
▁general	-8.98341
▁contrôle	-8.98422
▁traité	-8.98523
▁demand	-8.9855
▁environnement	-8.98704
▁find	-8.98747
▁20	-8.98831
▁cost	-8.99007
▁reform	-8.99109
▁madam	-8.99736
▁role	-8.99838
▁mise	-8.99951
▁small	-9.0004
▁femmes	-9.00109
ès	-9.00279
▁play	-9.00496
▁objective	-9.00761
▁Mada	-9.00861
ally	-9.01081
▁create	-9.01285
▁aucun	-9.01472
ité	-9.0155
▁real	-9.01566
▁sector	-9.01668
lui	-9.01756
▁changement	-9.01919
▁dialogue	-9.01978
té	-9.01982
▁happen	-9.02148
▁money	-9.0218
ity	-9.02207
▁econom	-9.02456
▁financière	-9.02463
▁positive	-9.0275
▁nom	-9.02781
▁aid	-9.02819
▁ci	-9.02918
ieur	-9.02922
▁open	-9.02967
▁rapide	-9.03061
▁sens	-9.03084
▁word	-9.03243
▁war	-9.03745
alway	-9.03751
▁gentlemen	-9.03846
▁faveur	-9.0412
▁resolution	-9.04143
▁réponse	-9.04224
▁règle	-9.04237
▁achieve	-9.04318
isation	-9.04351
▁conclusion	-9.04523
▁premier	-9.04597
▁internationale	-9.0465
▁impact	-9.04721
▁welcome	-9.04847
▁bank	-9.05299
tant	-9.05452
▁pai	-9.05646
▁rien	-9.05676
▁crois	-9.05688
▁relative	-9.05763
▁account	-9.05975
▁juste	-9.06063
▁efficace	-9.06147
▁amendments	-9.06155
▁risk	-9.06255
▁strateg	-9.06456
▁document	-9.06603
dies	-9.06618
▁third	-9.06881
▁difficile	-9.06974
tout	-9.07006
▁authorit	-9.07029
▁application	-9.07212
▁Chine	-9.07392
avantage	-9.07571
▁10	-9.07599
▁progress	-9.07717
▁culture	-9.07734
▁seem	-9.07772
▁procédure	-9.07821
▁deal	-9.07838
▁approach	-9.07934
▁règlement	-9.08102
▁bring	-9.08164
▁tel	-9.08195
▁soi	-9.08281
▁accept	-9.08392
▁espère	-9.0848
▁justice	-9.08541
an	-9.08574
▁while	-9.08613
▁affaire	-9.08907
▁wish	-9.09052
▁ans	-9.09254
▁close	-9.09258
▁free	-9.09282
▁Au	-9.09305
▁procedure	-9.09365
▁whole	-9.09377
eurs	-9.09448
▁try	-9.09502
▁commissaire	-9.09604
▁stratégie	-9.09611
deed	-9.09684
▁responsabilité	-9.09777
▁ni	-9.0978
▁making	-9.0992
▁favour	-9.10123
▁O	-9.10214
▁réforme	-9.10238
▁presidenc	-9.1026
▁project	-9.10427
▁Commissaire	-9.10911
ish	-9.10966
▁zone	-9.10973
▁safe	-9.11426
▁consumer	-9.1148
▁recherche	-9.11574
▁together	-9.1163
each	-9.11663
▁négociation	-9.1168
▁form	-9.11747
▁égard	-9.12007
▁communication	-9.12033
▁souven	-9.12099
▁amendment	-9.12102
▁sûr	-9.12276
during	-9.1236
▁doi	-9.12575
▁propos	-9.12651
▁Ma	-9.12819
things	-9.13014
▁ailleurs	-9.13124
▁require	-9.13741
▁lot	-9.13806
▁strong	-9.14376
▁démocratie	-9.14768
▁1	-9.14799
▁député	-9.14811
▁subject	-9.14975
thing	-9.15061
▁idée	-9.15071
▁working	-9.15153
▁simple	-9.1522
▁jusqu	-9.15354
▁act	-9.15492
▁responsibilit	-9.16023
▁forward	-9.16096
▁nota	-9.16164
▁occasion	-9.16477
▁includ	-9.16523
▁mention	-9.16694
▁violence	-9.16707
coming	-9.16714
▁Ces	-9.16853
▁value	-9.17128
▁societ	-9.17509
▁communautaire	-9.17512
▁contribution	-9.17548
▁product	-9.17634
▁toward	-9.17634
▁existe	-9.17898
▁publique	-9.18344
once	-9.18446
▁liberté	-9.1845
▁might	-9.18654
▁control	-9.18886
▁Assemblée	-9.18916
▁nature	-9.18969
▁sociale	-9.19069
particulièrement	-9.19099
▁technologie	-9.19175
▁valeur	-9.19188
▁mondiale	-9.19437
▁abord	-9.19439
▁employ	-9.19867
▁doing	-9.19963
▁basi	-9.20014
▁aucune	-9.20132
▁autorité	-9.20241
quite	-9.20253
▁court	-9.20321
▁financier	-9.20347
▁speak	-9.20396
▁Toute	-9.20506
▁seul	-9.21078
▁parties	-9.21188
▁consommateur	-9.21307
▁pratique	-9.21351
▁rathe	-9.21399
▁day	-9.21483
▁pauvre	-9.21651
▁guerre	-9.21674
▁framework	-9.21688
▁reach	-9.21701
▁type	-9.22239
▁resource	-9.22243
▁food	-9.22283
pendant	-9.22332
ll	-9.22358
▁conséquence	-9.22454
democracy	-9.22528
▁juridique	-9.22629
▁présidence	-9.22781
▁possibilité	-9.22891
▁avis	-9.22976
▁différent	-9.22994
▁childre	-9.23124
▁sorte	-9.23159
▁industrie	-9.23267
▁democratic	-9.2346
▁source	-9.23473
▁specific	-9.23521
ast	-9.23625
▁Comme	-9.23644
▁aim	-9.23651
▁mis	-9.23981
▁visa	-9.24602
▁research	-9.24703
▁exist	-9.24795
▁histoire	-9.2486
▁turn	-9.24894
▁involve	-9.25147
▁often	-9.25164
▁structure	-9.25407
▁train	-9.25416
▁fundamental	-9.25433
▁chance	-9.25572
▁parler	-9.25588
▁voie	-9.25619
▁perspective	-9.25651
▁please	-9.25866
▁mois	-9.25988
▁rate	-9.2611
▁major	-9.26128
▁russia	-9.26218
▁agriculture	-9.2623
▁month	-9.2634
▁Mes	-9.26373
▁off	-9.26416
▁answer	-9.26666
▁forme	-9.27021
▁legislation	-9.27032
ough	-9.27273
▁got	-9.27486
▁donner	-9.27524
▁understand	-9.27743
▁direction	-9.2796
▁best	-9.27961
▁argent	-9.28281
▁effect	-9.28305
▁mes	-9.28703
▁hand	-9.28758
▁negotiation	-9.29268
lors	-9.29328
temps	-9.29386
ont	-9.29497
▁ordre	-9.29592
▁ago	-9.29757
▁Russie	-9.29815
il	-9.29818
▁benefit	-9.2989
▁industr	-9.30387
▁trouver	-9.30465
▁approche	-9.30555
▁essentiel	-9.30658
▁prise	-9.30716
▁qualité	-9.30754
▁ressource	-9.30798
▁central	-9.30836
part	-9.31034
▁passé	-9.31177
▁législation	-9.31217
▁tell	-9.31393
▁Tout	-9.3144
▁challenge	-9.31456
▁excellent	-9.31494
▁freedom	-9.31524
half	-9.31688
▁I	-9.31844
h	-9.32042
▁démocratique	-9.32209
▁nationale	-9.32486
▁essential	-9.32523
▁mi	-9.32547
▁foreign	-9.32592
▁live	-9.32631
▁engagement	-9.32757
▁hear	-9.32779
▁direct	-9.32793
▁hard	-9.33194
▁six	-9.33353
▁000	-9.33357
▁œuvre	-9.33508
▁policie	-9.33545
▁environment	-9.33565
▁week	-9.33758
suite	-9.33849
having	-9.33931
▁activité	-9.34293
▁trouve	-9.34683
most	-9.34938
▁Présidente	-9.35124
▁plut	-9.35481
▁puisse	-9.35585
▁move	-9.35639
▁prevent	-9.35798
▁convention	-9.35824
▁feel	-9.3586
▁shall	-9.35865
▁remercier	-9.35906
▁pris	-9.35965
▁step	-9.36207
▁unite	-9.36345
▁pu	-9.36371
▁simplement	-9.36405
▁coût	-9.36429
▁Donc	-9.36506
▁name	-9.36792
▁among	-9.36871
▁express	-9.36914
▁total	-9.37101
▁discuss	-9.37148
▁establish	-9.37181
▁lutte	-9.37193
▁investment	-9.37298
▁obligation	-9.3736
▁american	-9.37376
▁Messi	-9.37487
▁share	-9.37608
▁ministre	-9.37706
▁élément	-9.37757
▁représente	-9.37758
▁nothing	-9.378
▁donné	-9.37834
▁inter	-9.38045
▁region	-9.38112
▁vu	-9.38182
▁différente	-9.38275
▁doute	-9.38304
▁priorité	-9.38497
u	-9.38563
▁office	-9.38591
▁election	-9.38646
▁minute	-9.38646
▁seron	-9.38772
▁air	-9.38841
▁font	-9.38874
▁single	-9.38918
▁unit	-9.3897
▁priorit	-9.3914
▁investissement	-9.39412
▁table	-9.39494
▁individual	-9.39676
▁taking	-9.3982
▁border	-9.40166
▁keep	-9.40226
▁libre	-9.4028
▁extreme	-9.40403
▁guarantee	-9.40529
imply	-9.40669
▁crime	-9.40698
▁bas	-9.40734
▁old	-9.40753
▁proposed	-9.4077
▁ca	-9.40911
▁innovation	-9.41117
▁voté	-9.41405
▁devri	-9.41453
▁semaine	-9.41539
▁message	-9.41623
▁aura	-9.41652
▁home	-9.41727
▁sure	-9.41752
▁complete	-9.42052
▁créer	-9.42201
▁peace	-9.4234
▁especial	-9.42346
▁extrême	-9.42347
▁véritable	-9.42431
▁propose	-9.42632
▁réelle	-9.42674
ither	-9.42786
▁budgétaire	-9.42945
▁capital	-9.431
▁meilleure	-9.43248
▁conséquent	-9.43693
▁écrit	-9.43757
▁danger	-9.43758
▁constitue	-9.4384
▁full	-9.43909
▁america	-9.44044
▁attend	-9.44259
body	-9.44476
▁pay	-9.44538
▁internal	-9.44555
though	-9.4464
▁meeting	-9.44761
▁fight	-9.44763
▁réalité	-9.44807
▁intérieur	-9.44967
sistance	-9.45083
▁période	-9.45465
▁environmental	-9.45491
▁improve	-9.45543
▁fall	-9.45588
▁address	-9.45616
▁intention	-9.45637
▁balance	-9.4576
▁aurai	-9.45789
▁souhaite	-9.45858
▁water	-9.45962
▁true	-9.45984
▁protect	-9.46192
▁outre	-9.46197
▁found	-9.46496
▁élection	-9.46518
▁militar	-9.46599
▁raise	-9.4666
▁intervention	-9.46991
▁déclaration	-9.47063
▁activit	-9.47067
selv	-9.47083
▁aller	-9.47325
▁/	-9.47351
2	-9.47449
▁concerna	-9.47492
▁3	-9.4755
▁access	-9.47725
▁nuclear	-9.48006
▁agenda	-9.48252
▁progrès	-9.48367
▁entendu	-9.48448
▁mondial	-9.48452
▁tom	-9.48612
▁increasing	-9.48685
▁plu	-9.49037
▁garantir	-9.49257
▁short	-9.49261
▁heure	-9.49289
haps	-9.49418
▁nucléaire	-9.49568
▁responsable	-9.49871
▁animal	-9.49954
▁pendant	-9.49981
▁include	-9.50215
▁line	-9.50319
▁assurer	-9.50573
▁données	-9.50577
▁nombreuse	-9.50635
over	-9.50713
▁administration	-9.50738
▁régime	-9.50758
▁souteni	-9.50885
▁lead	-9.51112
ance	-9.51245
▁worker	-9.51279
▁local	-9.51299
▁climate	-9.51313
▁2000	-9.51355
▁experience	-9.51373
▁texte	-9.5144
▁prochaine	-9.51636
▁30	-9.51726
▁left	-9.51797
▁young	-9.51864
▁commitment	-9.51911
▁disposition	-9.51922
▁15	-9.52092
▁active	-9.52116
▁tien	-9.52262
▁thought	-9.52478
til	-9.52615
▁deuxième	-9.52627
▁compani	-9.52813
▁améliorer	-9.52824
▁porte	-9.52828
▁turkey	-9.52861
assez	-9.52902
▁limit	-9.52999
▁nécessité	-9.531
▁vais	-9.53537
▁forte	-9.53596
▁significant	-9.53751
▁business	-9.53757
▁key	-9.5382
▁aware	-9.53962
▁communauté	-9.54053
▁série	-9.54291
▁milliard	-9.54296
▁party	-9.54498
cross	-9.54564
▁poor	-9.54778
▁men	-9.54784
▁fais	-9.55138
▁civil	-9.55314
▁2	-9.55658
▁influence	-9.5573
▁preuve	-9.55745
▁unfortunate	-9.55794
▁v	-9.5583
▁co	-9.55926
▁côté	-9.5594
▁Etats	-9.56119
▁competition	-9.56136
▁conflit	-9.56235
▁peuple	-9.56283
▁accè	-9.56399
▁G	-9.5654
▁travailleur	-9.56865
▁represent	-9.56894
longer	-9.57007
▁figure	-9.57286
▁adoption	-9.57496
▁education	-9.5755
▁natural	-9.576
▁Des	-9.57621
▁dollars	-9.57641
▁majorité	-9.57669
▁générale	-9.5771
▁data	-9.57817
▁commerce	-9.57823
▁four	-9.58151
▁capacité	-9.58687
▁compris	-9.58767
▁demander	-9.58809
▁conflict	-9.58916
▁Bien	-9.59013
▁regional	-9.59033
▁p	-9.59126
▁50	-9.59139
▁montre	-9.59167
▁création	-9.59372
▁arrive	-9.59591
▁basic	-9.59819
▁period	-9.59871
▁sort	-9.59905
▁signifie	-9.59916
▁appelle	-9.60024
▁état	-9.60049
▁importe	-9.60076
▁sense	-9.6011
ability	-9.60116
▁test	-9.60302
▁affair	-9.60386
▁objet	-9.60438
▁mal	-9.60464
▁affect	-9.60521
▁immigration	-9.60594
▁billion	-9.60652
▁image	-9.60665
▁pêche	-9.60758
▁lack	-9.60777
▁durable	-9.60852
▁technique	-9.6095
▁job	-9.61193
▁passe	-9.61235
▁reduce	-9.61236
▁offer	-9.61243
▁big	-9.61343
▁colleague	-9.61413
▁concurrence	-9.61431
▁focus	-9.61548
▁militaire	-9.61555
êtes	-9.61557
▁général	-9.61578
▁infrastructure	-9.61678
away	-9.61858
▁utilisation	-9.62014
▁various	-9.62243
where	-9.62358
▁financement	-9.62447
▁strengthen	-9.63057
▁agricole	-9.63131
▁meilleur	-9.63239
▁confian	-9.6326
étant	-9.63336
stabilité	-9.6334
moin	-9.63386
less	-9.63404
▁add	-9.63409
▁field	-9.63533
▁five	-9.63664
▁relation	-9.63909
▁obvious	-9.64028
▁eau	-9.64179
▁minister	-9.64203
▁permettre	-9.64443
▁school	-9.64463
▁soon	-9.64598
▁totale	-9.64609
▁rendre	-9.64638
▁commun	-9.64788
▁date	-9.64836
▁majorit	-9.64863
▁qualit	-9.64944
▁ligne	-9.64972
▁Turquie	-9.6504
▁finance	-9.65079
▁mort	-9.65138
▁alternative	-9.65147
▁opposition	-9.65147
▁equal	-9.65157
▁comprendre	-9.65236
▁esprit	-9.65362
▁centre	-9.65372
▁practice	-9.65433
▁encourage	-9.65537
▁fully	-9.65571
▁text	-9.65671
▁adhésion	-9.65702
onne	-9.65742
▁entire	-9.65958
▁centrale	-9.65964
▁expérience	-9.65973
▁contraire	-9.66224
▁mission	-9.66467
▁aider	-9.66467
▁sais	-9.66587
▁5	-9.66771
▁crucial	-9.66887
iez	-9.66951
5	-9.67097
▁éviter	-9.67133
▁utiliser	-9.67149
stead	-9.67286
▁tax	-9.67337
▁impossible	-9.67482
▁past	-9.67696
▁charge	-9.67833
▁participation	-9.67878
▁constitution	-9.67932
▁coordination	-9.68139
▁person	-9.68211
▁Afrique	-9.68248
▁élargissement	-9.68359
▁modèle	-9.68359
▁genre	-9.68361
▁début	-9.68579
▁gestion	-9.68601
▁police	-9.68668
▁mind	-9.68828
▁compromis	-9.6892
▁titre	-9.69081
▁vos	-9.69112
▁Tu	-9.69294
▁étrangère	-9.69416
th	-9.69468
▁standards	-9.6957
▁asked	-9.69813
▁draft	-9.69815
▁clair	-9.69864
▁frontière	-9.69875
▁agricultural	-9.6992
▁probable	-9.70014
▁savon	-9.70036
▁cher	-9.70154
▁25	-9.70237
▁réduire	-9.70371
▁thus	-9.70377
▁savez	-9.70404
▁argument	-9.7044
▁model	-9.70575
▁loin	-9.70581
▁énergétique	-9.70597
▁Est	-9.70677
▁gouvernements	-9.70742
▁africa	-9.70783
▁japan	-9.7088
▁dimension	-9.70897
▁combat	-9.71105
▁man	-9.7136
▁request	-9.71392
▁spécifique	-9.71392
▁humain	-9.71395
▁attitude	-9.71408
▁success	-9.71502
be	-9.71519
▁language	-9.7162
▁renforcer	-9.71657
▁compromise	-9.71672
▁répondre	-9.71772
▁norme	-9.71804
▁met	-9.71843
▁several	-9.71908
▁concept	-9.71943
▁fish	-9.7208
to	-9.72093
took	-9.72132
▁discrimination	-9.72235
▁devant	-9.72306
▁event	-9.72515
▁according	-9.72575
▁parti	-9.72594
▁souligner	-9.72692
▁profit	-9.72705
▁donne	-9.72806
utant	-9.72811
▁4	-9.72898
▁lisbon	-9.72944
▁jobs	-9.73012
▁élevé	-9.73244
▁provision	-9.73515
▁east	-9.73596
▁receive	-9.73618
▁sign	-9.74004
▁2007	-9.7404
▁building	-9.74106
▁produce	-9.74125
▁estime	-9.74159
▁sanction	-9.74181
▁quick	-9.74279
▁summit	-9.74286
▁spend	-9.74544
▁leaders	-9.74555
▁task	-9.74756
▁writing	-9.74841
▁essentielle	-9.74914
▁Amérique	-9.74992
▁Ne	-9.75061
▁regions	-9.75177
▁response	-9.75288
▁12	-9.7529
▁jeunes	-9.75398
▁science	-9.75443
▁competitive	-9.75466
▁statement	-9.75645
▁capable	-9.75652
▁EN	-9.75711
▁design	-9.75715
▁joint	-9.7581
▁anti	-9.75838
um	-9.75907
▁stability	-9.75958
▁enlargement	-9.76072
▁appropriate	-9.76121
▁américain	-9.76207
▁dépense	-9.76211
▁learn	-9.76263
▁agir	-9.76284
▁considérable	-9.76305
▁Lisb	-9.76361
▁context	-9.7637
spite	-9.76423
▁réduction	-9.76541
▁meet	-9.7672
▁augmentation	-9.76782
▁difficulté	-9.77174
▁travailler	-9.77215
▁accident	-9.77269
▁technolog	-9.77295
▁eur	-9.7731
▁special	-9.77329
▁histor	-9.77344
▁quant	-9.77349
▁contexte	-9.77497
▁else	-9.77571
▁accepter	-9.77643
▁manque	-9.77762
▁responsibl	-9.78114
▁stop	-9.78191
▁conference	-9.78359
▁amount	-9.78534
▁convien	-9.786
▁volonté	-9.7873
▁leave	-9.78808
▁scientifique	-9.78955
▁consequence	-9.78972
▁ten	-9.79047
▁2008	-9.7909
▁substance	-9.79095
▁facile	-9.7928
▁sommet	-9.793
▁ville	-9.79421
▁comes	-9.79461
▁exercice	-9.79527
▁demandé	-9.79547
▁travers	-9.79667
▁alimentaire	-9.79879
▁quatre	-9.79979
▁présente	-9.80045
▁option	-9.80053
▁light	-9.80064
▁adopté	-9.80081
▁climatique	-9.80087
▁remercie	-9.8018
▁oil	-9.80293
▁banque	-9.80602
▁return	-9.8071
▁Mon	-9.80886
▁succè	-9.80937
▁urgent	-9.81311
▁2009	-9.81312
▁fail	-9.81391
▁actuel	-9.81524
▁monitor	-9.81526
▁victime	-9.81583
▁quel	-9.81665
▁voter	-9.81728
▁apply	-9.81731
▁impose	-9.81737
▁11	-9.81738
ion	-9.81857
▁vision	-9.81986
▁vital	-9.81989
▁fair	-9.82006
▁note	-9.82201
▁target	-9.82224
▁revenu	-9.82266
▁absolute	-9.82292
▁appear	-9.82343
▁wrong	-9.8235
▁maintain	-9.82542
w	-9.82668
▁famille	-9.82692
▁menace	-9.82725
▁Comment	-9.82822
▁dis	-9.82909
▁euros	-9.83038
▁étude	-9.83118
▁internet	-9.83153
▁amélioration	-9.83503
▁cinq	-9.83555
mais	-9.83559
▁voi	-9.83565
▁supplémentaire	-9.83567
▁passer	-9.83726
▁came	-9.83847
▁émission	-9.84085
▁proper	-9.84103
▁compétence	-9.84213
▁applie	-9.84218
▁difference	-9.84228
▁aimerai	-9.84253
▁réunion	-9.84292
▁potential	-9.8433
▁price	-9.84337
▁bad	-9.84345
▁though	-9.8442
▁petit	-9.8447
▁personal	-9.84587
▁intégration	-9.84607
▁agenc	-9.84689
▁promote	-9.84708
▁pose	-9.84769
▁ju	-9.84879
▁partage	-9.85024
▁rural	-9.85053
▁prêt	-9.85137
là	-9.85207
▁construction	-9.85216
▁management	-9.8535
▁grâce	-9.85452
efficacité	-9.8548
▁parle	-9.85493
▁partenaire	-9.85518
▁critique	-9.85667
▁above	-9.85715
▁réseau	-9.85734
▁consensus	-9.85769
▁100	-9.85803
▁doubt	-9.8584
▁favorable	-9.85983
▁obteni	-9.86006
▁parlementaire	-9.86047
▁éducation	-9.86085
▁contain	-9.8629
▁évolution	-9.86309
▁maladie	-9.86376
▁saying	-9.86438
▁export	-9.86467
▁adopter	-9.86492
▁40	-9.8652
▁appel	-9.86639
▁private	-9.86641
▁jouer	-9.86832
▁transparence	-9.86864
▁middle	-9.86907
▁living	-9.86929
▁américaine	-9.86995
▁N	-9.87019
▁évaluation	-9.87027
▁official	-9.87044
▁te	-9.8706
▁continu	-9.87099
▁expert	-9.87106
▁tard	-9.87152
▁monétaire	-9.8724
▁movement	-9.87289
▁dirigeant	-9.87324
▁side	-9.87361
▁permett	-9.874
▁hommes	-9.87458
▁pression	-9.87564
▁low	-9.87615
▁T	-9.87743
▁death	-9.87953
▁choi	-9.87978
▁goal	-9.88063
hez	-9.88128
▁avoid	-9.88221
▁faudra	-9.88252
▁Not	-9.88481
▁apporter	-9.88612
▁environ	-9.8882
▁résoudr	-9.88849
▁germany	-9.88852
▁motion	-9.88965
▁ceci	-9.88997
▁naturelle	-9.89099
▁israel	-9.89102
pover	-9.89128
▁directe	-9.89165
▁regime	-9.89197
▁espace	-9.89245
▁2010	-9.89485
▁pleine	-9.8953
▁absolu	-9.89597
more	-9.89656
▁suite	-9.89691
▁iraq	-9.8972
▁congratulate	-9.8973
▁along	-9.89753
▁nor	-9.8991
▁formation	-9.90015
▁love	-9.90064
▁stage	-9.9007
▁critère	-9.90087
▁availab	-9.90145
wise	-9.90276
▁2004	-9.90316
▁seek	-9.90378
ous	-9.90387
▁intend	-9.90561
▁similar	-9.90702
▁wide	-9.90841
▁solidarit	-9.90946
▁successful	-9.91056
▁rappel	-9.91193
▁anima	-9.91255
▁french	-9.91263
▁representative	-9.91264
▁south	-9.91413
▁firm	-9.91489
▁rest	-9.91513
▁atteindre	-9.91541
▁obstacle	-9.91751
▁parole	-9.91797
▁integration	-9.9188
▁erreur	-9.91963
▁Nation	-9.91976
▁prices	-9.9203
▁Cour	-9.92193
▁Que	-9.9234
▁addition	-9.92458
▁cut	-9.92476
▁expression	-9.92504
▁tiers	-9.9269
orrow	-9.928
▁sustainabl	-9.92859
▁administrative	-9.93017
ieux	-9.93028
▁chacun	-9.93159
▁origine	-9.93169
▁2006	-9.9326
cy	-9.93377
▁B	-9.93464
▁exact	-9.93488
▁begin	-9.93596
▁commencer	-9.93643
▁huge	-9.93737
▁Allemagne	-9.93799
▁introduction	-9.93849
▁unemploy	-9.93896
▁vis	-9.94118
▁commercial	-9.94207
▁care	-9.94371
▁Fond	-9.94372
▁positif	-9.94443
▁complète	-9.94444
▁permet	-9.94513
▁continent	-9.94522
demain	-9.94566
▁expect	-9.94693
▁avion	-9.94734
ra	-9.94773
ic	-9.94788
▁différence	-9.94905
▁violation	-9.94959
▁due	-9.95084
▁terrorisme	-9.95104
▁join	-9.95158
▁factor	-9.95165
▁peine	-9.95165
▁network	-9.95165
▁f	-9.95228
▁tenu	-9.95361
▁absence	-9.95381
▁route	-9.95383
▁terrorism	-9.95421
▁pouvai	-9.95479
▁france	-9.95561
▁india	-9.95587
hind	-9.95596
▁disease	-9.95599
ld	-9.95633
▁probabl	-9.95769
▁fut	-9.95963
▁socia	-9.9602
▁réglementation	-9.96099
▁attack	-9.96182
▁remember	-9.96256
▁...	-9.96281
▁souhait	-9.96316
▁égalité	-9.9633
▁Quan	-9.96424
▁loi	-9.96479
▁Voil	-9.96521
upon	-9.96743
ependant	-9.96764
▁association	-9.96769
▁famil	-9.96843
▁fondamentale	-9.96931
▁partir	-9.96978
is	-9.97004
▁makes	-9.97046
▁paper	-9.97066
▁decided	-9.97173
▁institution	-9.97187
▁farmer	-9.97192
▁haut	-9.9732
▁requirement	-9.97331
▁solidarité	-9.97346
▁realit	-9.97389
▁principale	-9.97533
▁tâche	-9.97621
▁cover	-9.97639
▁école	-9.97656
▁grave	-9.97707
▁debt	-9.97726
▁Aujourd	-9.97803
▁govern	-9.97955
▁consultation	-9.9796
▁normal	-9.9802
▁detail	-9.98251
▁suggest	-9.98475
▁external	-9.98698
▁traitement	-9.98706
f	-9.98815
▁transparenc	-9.98821
▁grandes	-9.9884
▁protéger	-9.98863
▁continuer	-9.98867
▁18	-9.98954
▁présenté	-9.98963
▁inflation	-9.99021
▁transition	-9.99078
▁entière	-9.99149
▁femme	-9.99153
▁iran	-9.99185
▁structural	-9.99225
▁montrer	-9.99287
▁run	-9.99352
▁voiture	-9.99375
▁Deuxième	-9.9945
▁immediate	-9.99525
▁candidat	-9.99571
▁presqu	-9.99716
▁wait	-9.99736
te	-9.99808
▁considère	-9.99905
▁mer	-9.99913
▁échange	-10.0005
▁exigence	-10.0006
▁pressure	-10.0006
▁correct	-10.0023
▁époque	-10.0036
▁sea	-10.0044
▁exchange	-10.0048
▁creat	-10.0054
▁cultural	-10.0063
▁road	-10.0074
▁technical	-10.0074
▁read	-10.0077
▁reflect	-10.0078
▁attempt	-10.0082
▁pourra	-10.0083
▁session	-10.0083
▁commencé	-10.009
▁centur	-10.009
▁fondamenta	-10.0099
▁personnel	-10.01
▁humaine	-10.0104
▁previous	-10.0105
sraël	-10.012
▁méthode	-10.012
▁sometime	-10.0129
▁heures	-10.013
▁reject	-10.0135
▁palestinian	-10.0136
▁taxe	-10.0139
alone	-10.0147
▁fort	-10.0155
▁parmi	-10.0161
held	-10.0165
▁acte	-10.0176
▁stress	-10.0188
▁permis	-10.0197
▁accession	-10.0199
▁stock	-10.0209
▁représentant	-10.0211
▁France	-10.0213
▁6	-10.0214
▁Qu	-10.0217
▁monetar	-10.0228
▁langue	-10.0228
▁dix	-10.0229
▁féliciter	-10.0232
▁rend	-10.0234
▁b	-10.0236
▁2005	-10.0246
▁speech	-10.0259
▁extend	-10.0275
▁outside	-10.0277
▁threat	-10.0278
▁later	-10.0279
▁list	-10.0287
8	-10.0301
▁element	-10.0315
▁happ	-10.0318
▁contact	-10.032
▁considération	-10.0323
▁grands	-10.0324
▁parents	-10.0326
▁évidem	-10.033
brough	-10.0346
▁énorme	-10.0355
▁modern	-10.0356
▁Irak	-10.0356
▁study	-10.0362
▁size	-10.037
▁purpose	-10.0393
▁cancer	-10.0394
▁Or	-10.0412
oir	-10.0414
▁réserve	-10.0415
ten	-10.042
▁stand	-10.0428
ère	-10.0432
▁draw	-10.0449
▁désor	-10.0456
▁near	-10.0463
▁conférence	-10.0464
▁victim	-10.0465
▁analyse	-10.0473
▁prime	-10.0475
▁livre	-10.0501
▁waste	-10.0507
▁former	-10.0522
▁corruption	-10.0538
▁lives	-10.0549
▁vient	-10.0555
▁gain	-10.0556
▁criteri	-10.0584
▁remarque	-10.0588
▁précisé	-10.0596
▁dossier	-10.06
▁offre	-10.0602
▁décidé	-10.0603
▁mechanism	-10.0608
▁hold	-10.0628
vez	-10.0646
▁emission	-10.0649
▁moyenne	-10.0661
▁veule	-10.0664
▁développer	-10.0684
▁explain	-10.0689
▁sound	-10.0692
▁réce	-10.0694
vis	-10.0698
▁pl	-10.0699
▁content	-10.07
▁événement	-10.0714
▁fonction	-10.0716
▁connaissance	-10.0722
▁Ceci	-10.0727
▁beginning	-10.073
▁acceptable	-10.0751
▁crédit	-10.077
▁britannique	-10.0787
▁Inde	-10.0787
▁préoccupation	-10.0787
▁carry	-10.0797
▁hour	-10.0805
▁rise	-10.0806
▁times	-10.0823
▁legislative	-10.0828
▁mécanisme	-10.0829
▁review	-10.0837
▁room	-10.0838
▁ferme	-10.0844
▁partnership	-10.0845
▁precise	-10.0845
▁référence	-10.0853
ne	-10.0854
▁signal	-10.0856
▁utilisé	-10.0866
▁g	-10.0868
▁aime	-10.087
▁troisième	-10.087
▁gett	-10.0877
▁devoir	-10.0877
▁criminal	-10.089
ought	-10.0896
▁catastrophe	-10.0903
▁half	-10.0917
▁income	-10.092
▁pens	-10.0925
▁puisqu	-10.0928
▁possibilit	-10.0932
▁futur	-10.0933
▁promotion	-10.0937
▁longue	-10.0938
▁contribute	-10.094
▁devron	-10.0951
▁maison	-10.0971
▁prochain	-10.0978
▁conclude	-10.098
▁chef	-10.0985
▁liste	-10.0988
▁north	-10.099
▁mot	-10.0997
▁labour	-10.1
▁siècle	-10.1001
▁indispensable	-10.1003
▁chôm	-10.1008
▁exprimer	-10.1018
▁petites	-10.1019
▁rapid	-10.1021
▁carrie	-10.1031
▁decade	-10.1048
▁partenariat	-10.1054
▁build	-10.1054
▁green	-10.1062
▁devra	-10.1081
▁utile	-10.1088
▁modification	-10.1096
man	-10.1104
▁voulai	-10.1105
▁child	-10.1125
▁minimum	-10.113
▁réalisé	-10.1154
▁adoptée	-10.1157
▁2003	-10.1163
▁german	-10.1165
▁broad	-10.1178
▁growing	-10.1182
▁media	-10.1188
▁lié	-10.119
oursel	-10.1198
▁approve	-10.1198
▁sensible	-10.1204
▁confidence	-10.1207
▁7	-10.1217
▁method	-10.1224
▁reading	-10.1228
▁introduce	-10.1228
▁code	-10.1248
▁équilibre	-10.1261
▁existence	-10.1262
lost	-10.1262
▁constituent	-10.1267
▁gas	-10.1268
▁creation	-10.1268
▁fiscal	-10.127
▁civile	-10.1283
▁package	-10.1288
▁function	-10.1292
chines	-10.1292
▁étranger	-10.1296
▁DE	-10.1296
▁grant	-10.13
▁phase	-10.1309
ory	-10.1319
▁yester	-10.1319
▁cohési	-10.1319
▁fisher	-10.1334
land	-10.1362
▁currenc	-10.1388
▁60	-10.1392
▁deep	-10.1413
▁sentiment	-10.1414
▁présenter	-10.1415
▁story	-10.1434
▁1999	-10.1437
▁régionale	-10.144
ism	-10.1441
▁capacit	-10.1449
▁brit	-10.1455
▁exception	-10.1456
▁Plus	-10.1458
▁garantie	-10.1462
▁bit	-10.1466
▁tourism	-10.147
▁appliquer	-10.1482
▁listen	-10.1483
ves	-10.1489
▁knowledge	-10.1493
▁Sud	-10.1501
▁statut	-10.1503
g	-10.1506
▁chiffre	-10.1515
▁hier	-10.1521
thele	-10.1527
▁respecter	-10.153
▁défense	-10.1537
▁reprise	-10.1541
▁enable	-10.1546
▁scale	-10.1549
▁défi	-10.156
▁mérite	-10.1564
▁fear	-10.1568
ément	-10.1569
▁Nord	-10.1574
▁penser	-10.1596
ombien	-10.16
▁urgence	-10.1602
▁invite	-10.1602
▁prend	-10.1606
▁consiste	-10.1609
▁finale	-10.161
▁comprend	-10.1611
▁quelqu	-10.1614
dam	-10.1633
▁espoir	-10.1635
known	-10.1645
▁petite	-10.1649
▁imagine	-10.1654
1	-10.1675
▁rester	-10.1686
▁site	-10.1697
▁easi	-10.1698
▁film	-10.1699
▁cohesi	-10.1705
▁prepared	-10.1708
▁devai	-10.1725
▁manage	-10.1725
ré	-10.1726
▁promouvo	-10.1729
▁recognise	-10.1733
▁front	-10.1755
▁illegal	-10.1761
▁jeu	-10.1772
▁suivre	-10.1772
‘	-10.1789
▁2001	-10.1791
k	-10.1791
▁proposé	-10.1802
vient	-10.1805
▁book	-10.1806
giving	-10.1807
▁post	-10.1811
▁déclaré	-10.1819
▁practical	-10.1827
yond	-10.1827
▁sait	-10.1827
▁changer	-10.183
▁échelle	-10.1834
▁enter	-10.1837
▁disaster	-10.1843
▁quota	-10.1854
enir	-10.1868
▁collaboration	-10.1871
▁Japon	-10.1879
▁Traité	-10.188
▁careful	-10.188
head	-10.188
▁octob	-10.189
▁friend	-10.1902
▁double	-10.1911
▁Communauté	-10.1926
▁pension	-10.1932
▁ayant	-10.1933
▁déc	-10.194
igueur	-10.1943
▁reduction	-10.1944
▁Sa	-10.1952
▁impression	-10.1953
▁tradition	-10.1957
▁lumière	-10.1958
▁Iran	-10.1965
▁mouvement	-10.1981
▁con	-10.1988
▁Irland	-10.2008
▁restriction	-10.2011
▁principal	-10.2012
▁operation	-10.2018
▁ambition	-10.2019
▁inform	-10.2025
▁Même	-10.2055
▁space	-10.2059
▁atteint	-10.2059
▁prove	-10.206
▁Certain	-10.2064
▁étape	-10.2065
▁version	-10.2074
▁western	-10.2084
▁independent	-10.2087
▁interesting	-10.2103
▁tendance	-10.2103
▁heureux	-10.2109
▁2020	-10.2112
▁paragraphe	-10.2115
thinking	-10.2117
▁concrète	-10.2131
▁harmonisation	-10.2131
▁fille	-10.2134
▁Uni	-10.2138
▁gaz	-10.214
▁late	-10.2158
▁candidate	-10.2162
▁west	-10.2165
▁territoire	-10.2168
▁ancien	-10.2168
▁entend	-10.2174
▁religion	-10.2183
▁politic	-10.2195
using	-10.2205
▁improvement	-10.2206
▁constructive	-10.2211
▁clé	-10.2212
▁conscience	-10.2215
▁failure	-10.2215
▁treatment	-10.2233
▁claim	-10.2238
▁8	-10.2243
▁2002	-10.2251
▁Européen	-10.2253
▁von	-10.2261
▁poursuivre	-10.2264
▁demonstrate	-10.2265
6	-10.2275
▁mauvaise	-10.2284
▁machine	-10.2292
▁sufficient	-10.2293
▁yes	-10.2302
▁endroit	-10.2302
▁dollar	-10.2302
▁pourri	-10.2303
▁achiev	-10.2304
▁assessment	-10.2308
▁commence	-10.2308
▁suffisam	-10.231
▁massive	-10.2311
▁record	-10.2335
▁faible	-10.2338
▁relatif	-10.2339
▁heart	-10.2343
▁scientific	-10.235
▁trust	-10.2351
▁training	-10.2355
▁easy	-10.2361
▁contribuer	-10.2365
▁malheureuse	-10.2371
▁19	-10.2377
▁decide	-10.2386
▁dépend	-10.2394
▁convince	-10.2397
▁efficient	-10.2397
▁facteur	-10.2404
▁relationship	-10.2407
▁buy	-10.2407
▁cent	-10.2408
armes	-10.2412
▁art	-10.2436
▁compétitiv	-10.2437
▁13	-10.244
▁lecture	-10.2445
▁worth	-10.2454
▁dispose	-10.2456
▁material	-10.2472
▁ireland	-10.2474
▁serve	-10.2478
▁Sur	-10.2482
▁maritime	-10.2484
ything	-10.2486
▁félicite	-10.249
▁encourager	-10.2494
▁idées	-10.2499
▁agriculteur	-10.2504
▁entendre	-10.2504
▁mandat	-10.2518
▁provid	-10.2522
▁veiller	-10.2526
▁industrial	-10.2538
▁Permettez	-10.2543
▁attendre	-10.2547
▁recommandation	-10.2572
▁patient	-10.2583
▁reçu	-10.259
▁commerciale	-10.2591
▁Banque	-10.2592
▁depend	-10.2596
▁company	-10.2602
▁sérieuse	-10.2612
▁17	-10.2613
ur	-10.2617
▁minorit	-10.2621
▁consommation	-10.2638
▁monnaie	-10.2645
▁globale	-10.2646
▁faites	-10.2648
▁stratégique	-10.2651
▁ground	-10.2657
▁send	-10.2661
▁implique	-10.2666
▁additional	-10.2669
▁soin	-10.2671
▁fast	-10.2671
▁improv	-10.2673
▁Voic	-10.2675
▁Lorsqu	-10.2676
▁gave	-10.2682
p	-10.2704
▁campagne	-10.2711
▁vive	-10.272
▁établir	-10.2723
▁tête	-10.2735
▁exploitation	-10.2737
▁highlight	-10.2741
▁immédiate	-10.2746
▁engage	-10.2751
▁réel	-10.2752
▁fellow	-10.279
ner	-10.2791
▁outcome	-10.28
▁consideration	-10.2801
▁democrat	-10.2809
elle	-10.2818
▁malgr	-10.2831
▁student	-10.2871
▁russian	-10.2874
▁Orient	-10.2881
▁collective	-10.2882
▁moral	-10.2884
▁privé	-10.2885
▁exacte	-10.2885
▁saw	-10.2886
alheureuse	-10.2898
▁pourron	-10.2917
▁remind	-10.2923
▁défis	-10.2929
▁secret	-10.294
▁évident	-10.2951
▁permanent	-10.2955
▁item	-10.2962
▁80	-10.2962
urant	-10.2981
▁autour	-10.2984
▁enterprise	-10.2984
▁strategic	-10.2985
▁contenu	-10.2991
▁empêcher	-10.2993
▁respond	-10.2997
▁particulière	-10.2999
ai	-10.3015
▁bureau	-10.3015
▁voisin	-10.3018
▁exportation	-10.3018
▁recover	-10.3024
▁liée	-10.3025
▁annual	-10.3028
▁9	-10.3031
▁16	-10.3033
▁puissance	-10.3044
▁circulation	-10.3045
▁Tom	-10.3048
▁extérieure	-10.3052
▁connection	-10.3056
▁parlé	-10.3057
▁voice	-10.3057
▁limite	-10.3059
▁augmenter	-10.3066
▁orientation	-10.3066
▁parfaite	-10.3068
▁lesquel	-10.3069
▁Mainten	-10.3076
▁relevant	-10.3082
▁21	-10.3084
▁retard	-10.3091
▁réjouis	-10.3092
▁economie	-10.3117
▁trouvé	-10.3123
▁advance	-10.3126
▁déficit	-10.3137
by	-10.3144
▁lien	-10.3146
▁complexe	-10.3147
▁slow	-10.3153
▁supply	-10.3159
▁pollution	-10.3169
▁suivi	-10.3178
▁damage	-10.3183
▁joue	-10.319
▁morning	-10.32
▁chemin	-10.3206
na	-10.3209
▁partners	-10.3215
▁poser	-10.322
▁recommendation	-10.3223
▁14	-10.3231
came	-10.3236
▁politician	-10.3242
▁asia	-10.325
▁percent	-10.3252
▁circumstance	-10.3253
▁courage	-10.3263
▁assurance	-10.327
▁game	-10.3282
▁millier	-10.3284
▁leadership	-10.3284
▁resolve	-10.329
▁instant	-10.3293
▁succeed	-10.3295
▁conclure	-10.3301
▁parlement	-10.3304
▁échec	-10.3305
▁E	-10.3311
7	-10.3313
▁medium	-10.3316
▁potentiel	-10.3319
▁laisser	-10.3321
▁Royaume	-10.3326
▁planète	-10.3326
▁subsidiarit	-10.3327
▁permettra	-10.333
▁dette	-10.3335
▁mother	-10.3339
▁devenu	-10.3339
▁gros	-10.3341
▁top	-10.3343
▁haute	-10.3346
▁reduc	-10.3352
▁trava	-10.3356
▁earlie	-10.3365
▁referr	-10.3365
▁mainteni	-10.3368
nie	-10.3371
▁prison	-10.3394
▁advantage	-10.34
▁fruit	-10.3401
▁sport	-10.3407
4	-10.3422
▁média	-10.3429
▁génération	-10.3434
▁solve	-10.3439
voyez	-10.3448
▁montré	-10.3452
▁conduct	-10.3454
▁deliver	-10.3455
▁dangerous	-10.3455
▁break	-10.3457
▁aborder	-10.3459
▁speaker	-10.3459
▁observation	-10.3466
▁stay	-10.3469
▁pétrole	-10.3476
▁campaign	-10.3478
envers	-10.3479
ese	-10.348
▁petits	-10.3483
▁delay	-10.3487
▁fac	-10.3489
▁mots	-10.3495
embre	-10.3496
$	-10.3497
▁Quelle	-10.35
▁mobilit	-10.3515
▁surveillance	-10.3519
▁involv	-10.3526
▁Cet	-10.3538
▁efficienc	-10.354
▁strict	-10.3549
▁27	-10.3551
▁vice	-10.3551
▁ouverte	-10.3554
▁import	-10.356
faisant	-10.3574
▁hundred	-10.3584
▁instance	-10.3595
▁essayer	-10.3598
▁réaliser	-10.3603
▁plant	-10.3607
▁surprise	-10.3614
▁deficit	-10.3616
▁genuine	-10.3638
▁acteur	-10.3639
▁parl	-10.364
▁travaille	-10.3643
▁perte	-10.3653
▁Qui	-10.3655
▁Merci	-10.366
▁signe	-10.3665
▁businesse	-10.3684
▁précédent	-10.3684
▁extent	-10.3693
▁credit	-10.3698
▁connu	-10.3708
▁historique	-10.3715
▁unacceptabl	-10.3715
▁implication	-10.3715
▁evidence	-10.3726
▁enquête	-10.3743
▁fonctionne	-10.375
▁domestic	-10.3753
▁tool	-10.376
▁ban	-10.376
▁tirer	-10.3761
▁choice	-10.3764
▁ta	-10.3768
▁watch	-10.377
▁exige	-10.3774
▁paragraph	-10.3778
▁reference	-10.3793
▁payment	-10.3793
▁considerabl	-10.3794
▁agence	-10.3799
▁mere	-10.3799
▁matin	-10.3801
▁refer	-10.3804
▁personnelle	-10.3808
▁urge	-10.3815
▁visit	-10.3815
▁Parce	-10.3817
▁generation	-10.382
▁transparent	-10.3824
ember	-10.3826
▁prévoi	-10.3828
▁fiscale	-10.3832
▁ouverture	-10.3838
▁dealing	-10.3839
▁pro	-10.3841
▁Première	-10.3848
▁rare	-10.3852
▁mère	-10.3854
▁relat	-10.3858
▁clause	-10.386
▁rendu	-10.3865
▁détail	-10.387
▁humanitaire	-10.387
▁stable	-10.3876
▁excessive	-10.3893
▁piece	-10.3895
▁constant	-10.3899
▁convaincu	-10.3902
▁discours	-10.391
▁fournir	-10.391
▁pure	-10.3912
▁thanks	-10.3914
▁ignore	-10.3919
▁Ukrain	-10.3926
▁liberal	-10.3928
b	-10.3932
▁financ	-10.3955
▁bear	-10.396
▁bru	-10.397
▁lower	-10.3971
▁eastern	-10.3974
▁gree	-10.3974
▁terrorist	-10.3977
▁emphasise	-10.398
▁correcte	-10.3998
▁forget	-10.4001
▁1990	-10.4005
▁brief	-10.4015
▁fuel	-10.4015
▁entier	-10.4018
▁médicament	-10.4022
▁présence	-10.4028
▁mistake	-10.4036
▁opération	-10.4051
▁computer	-10.4063
▁soir	-10.4073
▁link	-10.4084
▁constater	-10.4086
▁standard	-10.4087
▁vite	-10.4098
▁producteur	-10.4101
▁complex	-10.4109
▁intéressant	-10.411
▁useful	-10.412
▁suivante	-10.4121
▁Asi	-10.4126
▁sociales	-10.4126
▁vivre	-10.4127
▁fonctionnement	-10.4128
or	-10.4134
▁connaiss	-10.4145
▁critical	-10.417
▁sustain	-10.4179
▁vise	-10.4187
▁highly	-10.4217
▁russe	-10.4218
▁Constitution	-10.4222
▁inacceptable	-10.4223
▁overall	-10.4223
▁regret	-10.4227
▁republic	-10.4243
▁accorder	-10.4245
ssus	-10.4252
▁farm	-10.4256
▁walk	-10.427
▁partis	-10.427
▁souhaiterai	-10.4272
▁terroriste	-10.428
▁étudiant	-10.4282
▁père	-10.4282
▁locale	-10.429
▁fil	-10.43
▁initial	-10.4301
▁armée	-10.4304
▁fera	-10.4305
▁cycle	-10.4319
▁perdu	-10.4325
♫	-10.4328
▁fasse	-10.4329
▁1998	-10.4339
▁african	-10.434
▁check	-10.4341
▁disponible	-10.4363
▁promise	-10.4373
▁minorité	-10.4391
▁inquiétude	-10.4399
▁terre	-10.4402
▁invest	-10.4403
▁original	-10.4412
▁march	-10.4414
▁Moyen	-10.4422
▁city	-10.4423
▁avancée	-10.4432
▁kosov	-10.4434
▁structurel	-10.4458
mi	-10.4464
gone	-10.4467
▁lutter	-10.4468
▁rich	-10.4469
▁examen	-10.447
▁défendre	-10.4475
▁refuse	-10.4479
▁humanitarian	-10.4481
▁proche	-10.4481
▁proportion	-10.4495
▁opportunité	-10.45
▁Tous	-10.4502
▁father	-10.4511
▁espér	-10.4511
▁Grè	-10.4517
▁outil	-10.4517
▁prévu	-10.4526
▁étroite	-10.4527
▁classe	-10.4535
▁warm	-10.4536
ily	-10.4538
▁kill	-10.4539
▁thème	-10.4541
▁princip	-10.455
▁defend	-10.4552
▁enormous	-10.4553
▁entrée	-10.4563
▁suffi	-10.4572
▁500	-10.4573
▁tour	-10.4574
▁ukrain	-10.4576
▁Convention	-10.4589
▁alliance	-10.4589
▁elect	-10.4589
▁prenne	-10.459
▁suggestion	-10.46
▁réaction	-10.4601
▁related	-10.4604
▁status	-10.4613
▁jun	-10.462
▁perfect	-10.4624
▁70	-10.4629
▁terrible	-10.4642
way	-10.4649
▁obtenu	-10.4655
▁populaire	-10.4661
▁worse	-10.4671
▁lettre	-10.4673
▁arriver	-10.4679
▁caractère	-10.4685
▁organe	-10.4694
▁Premier	-10.4697
▁expliquer	-10.47
▁amis	-10.4703
▁ajouter	-10.4705
▁auron	-10.4709
▁scope	-10.4709
▁performance	-10.4713
▁rejet	-10.4726
▁poste	-10.4738
▁capita	-10.4738
▁speed	-10.4744
▁déchet	-10.4747
▁destruction	-10.4748
▁soutenu	-10.4757
vons	-10.4757
▁conseil	-10.4761
▁traiter	-10.4765
▁truth	-10.4771
▁leader	-10.4773
▁dec	-10.478
▁suffer	-10.4781
patients	-10.4785
▁attaque	-10.4788
▁F	-10.4793
▁produir	-10.4798
▁cell	-10.48
▁couple	-10.4818
▁brain	-10.4818
▁ét	-10.482
▁vert	-10.4839
environnementale	-10.4856
▁arab	-10.4875
▁comportement	-10.4875
▁confirm	-10.4877
▁bigge	-10.4881
▁sitting	-10.4881
▁fondamental	-10.4887
▁moitié	-10.4893
▁examiner	-10.4895
3	-10.4896
▁créé	-10.4899
▁board	-10.4909
▁arrivé	-10.4915
pent	-10.4915
▁constitutional	-10.4916
▁riches	-10.4923
▁confronté	-10.4924
▁happening	-10.4926
▁wonder	-10.4931
▁Néan	-10.4931
▁institutional	-10.4934
▁contrar	-10.4942
▁âge	-10.4946
▁substantial	-10.4953
▁moving	-10.4956
ci	-10.4963
▁profond	-10.4968
ive	-10.4968
▁révision	-10.4968
▁corps	-10.4969
▁producer	-10.498
▁immigrant	-10.4981
▁bénéfice	-10.4993
▁décennie	-10.4993
▁vérité	-10.4999
▁maximum	-10.5006
▁english	-10.5018
▁organization	-10.5019
▁climat	-10.5019
▁croire	-10.502
▁press	-10.5021
▁distribution	-10.5031
▁understanding	-10.5035
isme	-10.5052
▁réfugié	-10.5056
▁declaration	-10.5056
▁letter	-10.5076
▁compagnie	-10.5081
▁retour	-10.5081
▁earth	-10.5094
▁peur	-10.51
▁sortir	-10.5107
▁dispos	-10.5114
▁land	-10.5116
▁head	-10.5122
▁extérieur	-10.5122
▁utilise	-10.513
ssels	-10.513
▁apprendre	-10.5131
▁paiement	-10.5137
▁terrain	-10.5144
▁launch	-10.5144
▁enjoy	-10.5144
▁guideline	-10.5145
▁moderne	-10.5147
▁avancer	-10.515
▁ultimate	-10.5152
▁ear	-10.5154
▁néan	-10.5159
▁ministers	-10.5166
▁libéralisation	-10.517
▁count	-10.5178
▁tried	-10.5178
▁nouvel	-10.518
ée	-10.5186
▁israeli	-10.5187
▁ouvert	-10.5191
▁paquet	-10.5195
▁mai	-10.5198
▁bush	-10.5208
▁picture	-10.5213
▁200	-10.5214
▁24	-10.5219
▁mars	-10.5221
▁renforcement	-10.5221
▁moindre	-10.5221
▁usual	-10.5221
▁avantage	-10.5232
▁judiciaire	-10.5234
▁white	-10.5234
▁applique	-10.5236
▁weapons	-10.5258
▁comité	-10.5259
IB	-10.5267
▁surface	-10.5273
▁participer	-10.5284
▁fr	-10.5287
▁recours	-10.5288
▁1997	-10.5295
et	-10.5295
▁pre	-10.5295
▁proposée	-10.5296
▁travel	-10.5298
▁départ	-10.5298
▁payer	-10.53
▁ferai	-10.5302
▁tension	-10.5303
▁negative	-10.5311
▁justifie	-10.5318
▁assume	-10.5335
▁ensur	-10.5339
▁via	-10.5341
▁seconde	-10.5343
▁interne	-10.5345
▁laisse	-10.5358
▁définition	-10.5363
▁récente	-10.5366
▁vo	-10.5367
▁équitable	-10.5376
▁emerg	-10.538
▁page	-10.5382
▁arrangement	-10.5394
▁afghanistan	-10.5397
▁desire	-10.5399
▁Républi	-10.5401
▁saving	-10.5404
▁Son	-10.542
▁espèce	-10.5424
▁législative	-10.5428
▁degree	-10.5433
▁concerné	-10.5433
ch	-10.544
▁christian	-10.5441
▁spain	-10.5441
▁mauvais	-10.5451
▁obtain	-10.5453
▁religious	-10.5454
▁program	-10.546
▁night	-10.5463
▁defence	-10.5466
▁pré	-10.5467
▁hausse	-10.5467
▁willing	-10.5471
▁Quel	-10.549
▁friends	-10.5503
▁maintien	-10.5504
▁socialist	-10.5518
▁nuit	-10.5523
ue	-10.5525
▁envisage	-10.5526
▁presse	-10.5528
MC	-10.5532
▁construire	-10.5533
largement	-10.5542
▁cross	-10.5543
▁kid	-10.5555
▁reconnaître	-10.5579
fghanistan	-10.5592
▁examine	-10.5598
▁janu	-10.5607
▁grow	-10.561
▁Américain	-10.5612
▁évidence	-10.5612
▁Personne	-10.5616
▁save	-10.562
▁socialiste	-10.562
▁souligné	-10.5623
▁reconstruction	-10.5626
ma	-10.5636
▁pire	-10.5641
▁burden	-10.5671
▁pied	-10.5672
▁90	-10.5693
▁Bush	-10.5693
▁discuter	-10.5694
▁cœur	-10.5702
▁réussi	-10.5702
▁septemb	-10.5718
▁Kosov	-10.5719
▁indépendance	-10.572
▁montant	-10.5721
▁internationa	-10.5728
▁spirit	-10.5733
encontre	-10.5735
▁lose	-10.5744
▁girl	-10.5746
▁délégation	-10.576
▁refugee	-10.5762
▁commentaire	-10.5763
▁Bruxelles	-10.5773
▁Italie	-10.5785
▁appeal	-10.5787
▁duty	-10.5787
▁intérieure	-10.5791
ization	-10.5796
▁regulator	-10.5801
▁taille	-10.5813
▁delegation	-10.5814
▁nice	-10.5816
▁français	-10.5827
▁diverse	-10.5832
▁putt	-10.5833
▁souten	-10.5848
▁décider	-10.5848
▁bodie	-10.5848
▁démocrate	-10.5854
▁actif	-10.5869
▁shows	-10.588
▁asylum	-10.5882
▁ton	-10.5887
▁comprehensive	-10.5896
▁utilisée	-10.5919
▁exclusion	-10.5923
▁visite	-10.5929
▁exprimé	-10.5932
▁progressive	-10.5938
▁compensation	-10.5947
▁define	-10.5948
▁attirer	-10.5959
▁independen	-10.596
▁Présidence	-10.5964
ler	-10.5967
▁tru	-10.5968
▁chinois	-10.598
wto	-10.5985
▁distance	-10.5986
▁ambitious	-10.5986
▁types	-10.5988
leading	-10.5988
▁baisse	-10.5994
zone	-10.5995
▁average	-10.5996
▁pièce	-10.6006
▁procès	-10.6006
▁oppose	-10.6006
▁push	-10.6006
▁servir	-10.6017
▁déposé	-10.6019
▁touche	-10.6019
ine	-10.603
▁expenditure	-10.6033
▁conciliation	-10.6041
▁buil	-10.6048
▁toi	-10.6055
▁gdp	-10.6061
▁V	-10.6065
▁honourabl	-10.6065
▁promot	-10.6082
▁ratification	-10.6093
▁eat	-10.6103
▁vaut	-10.6104
▁planet	-10.611
▁Non	-10.6113
▁réalisation	-10.6118
▁exercise	-10.6118
▁mediterrane	-10.6131
▁raisonnable	-10.6131
▁refus	-10.614
▁safeguard	-10.6145
▁asile	-10.6145
▁irish	-10.6146
▁insist	-10.6147
▁voyage	-10.6153
▁earl	-10.617
tandi	-10.6175
▁steps	-10.6179
▁traditional	-10.6181
▁reserve	-10.6189
▁analysi	-10.6209
▁notion	-10.6226
▁flexible	-10.623
▁discover	-10.623
▁division	-10.623
▁développé	-10.6236
▁feeling	-10.6236
▁prospect	-10.6237
▁interdiction	-10.6244
▁migration	-10.6244
ME	-10.6245
▁plein	-10.6246
▁jan	-10.6247
▁quantité	-10.6248
ha	-10.6248
▁began	-10.6249
▁setting	-10.6254
▁seven	-10.626
vier	-10.6263
▁majeur	-10.6277
ter	-10.6287
▁jeune	-10.6291
▁graves	-10.6297
▁prévention	-10.6301
▁législatif	-10.6315
▁cerveau	-10.6315
▁extension	-10.6329
▁habitant	-10.6345
▁Su	-10.6352
nato	-10.6352
▁menée	-10.6362
▁pensai	-10.6369
▁Car	-10.6376
▁equalit	-10.6383
▁oui	-10.6386
▁september	-10.6396
▁relève	-10.6399
▁adequate	-10.6401
▁ways	-10.6408
▁parvenu	-10.6409
▁centaine	-10.6415
▁réussite	-10.642
▁staff	-10.6425
▁Ou	-10.6429
▁repeat	-10.6446
taly	-10.6458
▁Espagne	-10.6459
▁pact	-10.6459
▁imposer	-10.6459
▁village	-10.6464
▁separate	-10.6465
▁conscient	-10.6484
▁culturelle	-10.6484
▁logique	-10.6491
expected	-10.6495
▁définir	-10.6499
▁privée	-10.6511
▁séance	-10.6515
▁réflexion	-10.6517
▁rappelle	-10.6518
/	-10.6528
ar	-10.6541
▁etc	-10.6541
▁turk	-10.6545
▁scheme	-10.6546
▁vehicle	-10.6546
▁guy	-10.655
▁mutual	-10.6561
▁nord	-10.6563
