<En>	0
<unk>	0
<s>	0
</s>	0
<Fr>	0
▁	-1.766
s	-2.88924
▁the	-3.93792
'	-4.07466
▁de	-4.10819
▁.	-4.21155
,	-4.22635
▁a	-4.50484
▁to	-4.6397
▁la	-4.68465
▁of	-4.71918
▁and	-4.91466
▁l	-4.95831
▁in	-4.98899
▁le	-5.02109
▁et	-5.06207
t	-5.0945
▁à	-5.14938
▁les	-5.21004
e	-5.22647
y	-5.28559
▁that	-5.3018
▁d	-5.33655
d	-5.34538
▁is	-5.34813
▁que	-5.3637
’	-5.36617
▁-	-5.41652
▁des	-5.43791
▁en	-5.44562
ed	-5.46935
ing	-5.48081
▁est	-5.48185
▁i	-5.55043
▁be	-5.5601
▁un	-5.59943
ly	-5.62191
▁we	-5.71048
▁on	-5.71739
▁it	-5.72742
▁une	-5.73935
ment	-5.77778
▁this	-5.78007
▁for	-5.80173
▁pour	-5.8473
▁du	-5.86767
r	-5.97695
nous	-5.98088
▁dans	-5.98786
▁ce	-5.99638
▁pas	-6.01038
▁qui	-6.04907
▁il	-6.08797
er	-6.13272
▁not	-6.14403
▁are	-6.16121
▁with	-6.19797
é	-6.19805
▁have	-6.20242
es	-6.2386
▁ne	-6.24954
▁sur	-6.27615
▁au	-6.28901
re	-6.35306
nt	-6.36171
▁n	-6.37187
▁qu	-6.395
▁you	-6.39551
▁par	-6.39731
▁plus	-6.4039
en	-6.44289
n	-6.54079
ons	-6.56553
▁do	-6.5677
▁will	-6.56952
ent	-6.5831
▁je	-6.59924
▁as	-6.62889
▁c	-6.64622
▁Je	-6.65128
▁has	-6.65842
▁Il	-6.6686
▁an	-6.68201
▁by	-6.69419
a	-6.69552
ould	-6.70928
▁european	-6.7243
ies	-6.72682
▁which	-6.72691
▁se	-6.73686
▁but	-6.74971
▁vous	-6.75183
▁all	-6.80601
sont	-6.83812
▁w	-6.84728
▁can	-6.85343
ant	-6.85912
cette	-6.89943
▁so	-6.90279
▁être	-6.9118
▁was	-6.92109
▁at	-6.92771
▁mr	-6.96342
vec	-6.98362
▁C	-6.9838
▁ont	-7.01192
▁there	-7.01758
▁Nou	-7.02791
▁from	-7.0302
▁La	-7.04436
▁commission	-7.04574
al	-7.06135
▁aux	-7.08626
▁what	-7.08994
it	-7.10174
▁question	-7.1082
▁Le	-7.10853
▁they	-7.1209
▁me	-7.12472
▁our	-7.12626
lso	-7.12715
?	-7.14129
in	-7.14142
▁should	-7.14532
▁fait	-7.15701
▁européenne	-7.18936
▁politique	-7.19145
x	-7.19303
▁more	-7.19546
▁leur	-7.19807
o	-7.1993
m	-7.21915
▁pays	-7.23184
ux	-7.23837
c	-7.24082
▁must	-7.24419
▁like	-7.24918
▁mais	-7.25203
▁elle	-7.26038
▁president	-7.2673
▁Commission	-7.28748
▁été	-7.29069
▁my	-7.29519
▁one	-7.31866
▁important	-7.31927
▁these	-7.33126
▁about	-7.33745
ce	-7.33882
on	-7.34762
▁point	-7.34836
▁how	-7.35166
▁comme	-7.35658
▁ces	-7.3706
▁tout	-7.37436
▁or	-7.3746
▁us	-7.37642
▁if	-7.38237
▁their	-7.38772
ation	-7.38914
▁no	-7.38959
▁he	-7.39116
▁L	-7.39534
.	-7.39586
▁ai	-7.39873
▁même	-7.40196
▁Les	-7.40356
▁need	-7.41577
▁faire	-7.42313
▁"	-7.43393
l	-7.43504
▁j	-7.43955
very	-7.44629
-	-7.44631
▁Union	-7.44673
cause	-7.46564
▁En	-7.47365
▁rapport	-7.47945
▁eu	-7.48339
▁si	-7.49579
▁people	-7.49817
▁Monsieur	-7.50374
▁J	-7.50669
u	-7.51534
▁union	-7.51623
▁bien	-7.52083
▁M	-7.52229
▁son	-7.52356
▁avon	-7.52362
▁parliament	-7.5332
able	-7.53551
▁report	-7.54199
▁ou	-7.54299
▁right	-7.55788
le	-7.56462
▁other	-7.57505
▁now	-7.57908
▁aussi	-7.58578
▁étai	-7.58629
i	-7.59322
▁:	-7.59673
▁européen	-7.60132
▁peut	-7.6099
▁states	-7.6134
▁Et	-7.62088
▁trè	-7.62746
▁États	-7.62913
ez	-7.63743
▁up	-7.63865
▁membre	-7.64087
▁--	-7.64252
▁member	-7.64568
▁time	-7.64735
▁A	-7.65046
oit	-7.65541
▁Président	-7.65899
ever	-7.66281
▁Parlement	-7.66762
▁europe	-7.67083
▁new	-7.67782
▁some	-7.68681
ra	-7.68801
▁également	-7.69301
▁Ce	-7.69705
▁who	-7.71047
▁notre	-7.72811
▁when	-7.73463
▁Europe	-7.73833
g	-7.73886
ait	-7.73891
h	-7.74164
▁countr	-7.7423
an	-7.75297
▁entre	-7.75358
▁situation	-7.76049
▁toute	-7.76144
eux	-7.76266
▁tous	-7.78561
▁droit	-7.7866
▁out	-7.79145
▁them	-7.7921
▁sa	-7.80302
us	-7.81188
que	-7.81785
(	-7.82214
▁its	-7.8226
▁any	-7.8235
▁autres	-7.83912
day	-7.83996
▁part	-7.84542
te	-7.85773
▁support	-7.85918
▁Conseil	-7.86507
à	-7.86517
▁council	-7.86752
–	-7.87167
▁problème	-7.87193
▁cela	-7.8758
)	-7.87763
▁want	-7.8783
▁were	-7.88232
%	-7.8826
▁again	-7.88759
▁work	-7.88917
▁make	-7.89315
▁accord	-7.90479
▁than	-7.91222
▁concern	-7.91358
▁first	-7.91559
aux	-7.91964
▁Mais	-7.92241
ri	-7.92305
▁wh	-7.92411
ur	-7.92554
f	-7.93045
▁non	-7.93156
▁just	-7.9365
z	-7.93783
▁chose	-7.94492
▁vote	-7.95154
▁donc	-7.95456
▁programme	-7.95484
▁into	-7.95981
▁am	-7.96696
age	-7.97133
▁policy	-7.97301
ie	-7.97348
▁devon	-7.97819
p	-7.97867
hose	-7.97908
core	-7.98155
▁world	-7.98245
or	-7.98306
▁take	-7.98343
▁action	-7.98447
▁know	-7.98685
▁suis	-7.99697
il	-7.99788
▁issue	-7.99796
▁deux	-8.00482
▁long	-8.01141
▁think	-8.01357
▁way	-8.01933
▁had	-8.02066
▁your	-8.02271
▁many	-8.02278
▁année	-8.0229
▁possible	-8.02725
▁proposition	-8.02737
▁his	-8.0296
▁mon	-8.03257
▁such	-8.03535
venir	-8.04144
▁dé	-8.04423
out	-8.04614
ée	-8.05034
hui	-8.05068
▁mesure	-8.05926
▁directive	-8.06379
▁here	-8.0676
▁nos	-8.06817
▁place	-8.07291
▁contre	-8.07867
▁every	-8.07991
▁economic	-8.0957
▁S	-8.09619
▁process	-8.09658
▁m	-8.09908
▁monde	-8.10258
▁autre	-8.10956
▁market	-8.11062
ve	-8.11254
coup	-8.11731
▁budget	-8.11784
▁sans	-8.11879
▁political	-8.12143
▁économique	-8.12233
▁say	-8.13638
▁even	-8.13638
quoi	-8.13721
▁car	-8.13764
▁service	-8.14128
ir	-8.14486
refore	-8.14592
▁marché	-8.14609
rait	-8.15066
ion	-8.15465
▁over	-8.15817
▁Ma	-8.1621
▁see	-8.16559
▁public	-8.16673
▁information	-8.16739
▁personne	-8.17198
▁good	-8.17326
▁dire	-8.17426
té	-8.17561
ne	-8.17632
▁two	-8.18384
▁years	-8.18542
▁proposal	-8.18543
▁quelque	-8.18607
▁cas	-8.18628
▁social	-8.1918
▁well	-8.19559
ter	-8.1985
▁great	-8.19927
▁pense	-8.20002
ween	-8.20069
▁certain	-8.20957
k	-8.22023
▁being	-8.22092
▁clear	-8.22192
▁faut	-8.2236
▁vot	-8.22413
▁made	-8.22451
▁change	-8.23008
▁dit	-8.23227
▁national	-8.23432
▁where	-8.23648
▁voudrai	-8.23745
où	-8.238
▁al	-8.23869
▁aujourd	-8.2397
▁Pour	-8.24135
▁believe	-8.24151
▁mean	-8.24225
▁government	-8.24453
▁UE	-8.24829
▁rapporteur	-8.24945
▁Elle	-8.25077
▁much	-8.25195
▁go	-8.25318
ic	-8.25343
▁international	-8.25546
▁P	-8.25653
▁moi	-8.25952
▁position	-8.2609
ro	-8.26495
▁most	-8.26833
ar	-8.2692
▁travail	-8.27039
b	-8.27123
▁bet	-8.2738
w	-8.27588
▁avoir	-8.27653
th	-8.28321
▁peu	-8.28358
▁avai	-8.28385
▁regard	-8.28523
▁somme	-8.28619
ul	-8.28658
puis	-8.28747
▁million	-8.28779
▁she	-8.289
dont	-8.29202
▁particular	-8.29295
▁temps	-8.29393
la	-8.29515
▁nombre	-8.30237
ll	-8.30278
▁développement	-8.30322
▁may	-8.30615
insi	-8.31117
▁respect	-8.31496
dame	-8.31632
▁fact	-8.32226
▁area	-8.32561
▁group	-8.32896
▁seule	-8.33015
ient	-8.33058
▁beau	-8.33188
▁ma	-8.33651
▁look	-8.33737
ité	-8.33833
▁nouvelle	-8.33875
▁protection	-8.34225
ive	-8.34438
▁pouv	-8.34554
▁nouveau	-8.34801
▁human	-8.3508
▁groupe	-8.35219
▁call	-8.3522
▁said	-8.35441
▁plan	-8.36004
quelle	-8.36142
ement	-8.36148
▁sera	-8.3628
▁devrai	-8.36369
▁future	-8.36378
▁Si	-8.36753
▁doive	-8.37305
▁system	-8.37489
▁year	-8.37706
▁country	-8.37843
▁base	-8.38433
▁ses	-8.38496
fois	-8.38733
▁condition	-8.39288
▁système	-8.39804
▁development	-8.39982
▁too	-8.40184
▁raison	-8.40515
▁did	-8.4063
ci	-8.41006
▁state	-8.41533
▁solution	-8.41734
▁effort	-8.42043
▁then	-8.42088
▁manière	-8.42281
▁under	-8.42369
▁vrai	-8.42519
ch	-8.42603
▁force	-8.42669
▁agreement	-8.42674
ance	-8.43346
▁last	-8.43349
▁same	-8.43561
▁get	-8.43897
▁ici	-8.44089
▁déj	-8.44145
▁going	-8.44968
▁objectif	-8.45117
v	-8.45182
▁jour	-8.45723
▁cet	-8.46248
▁sécurité	-8.46462
▁use	-8.46492
ary	-8.47053
at	-8.4755
▁term	-8.48102
▁commissioner	-8.48111
▁besoin	-8.48556
▁Dans	-8.48622
▁through	-8.48791
▁D	-8.48975
ré	-8.49157
▁débat	-8.49401
▁case	-8.49706
▁large	-8.49857
▁still	-8.50861
▁debate	-8.5105
▁amendement	-8.51053
ready	-8.5116
▁domaine	-8.5134
ity	-8.51769
▁euro	-8.51886
▁matière	-8.51922
▁financial	-8.51972
▁va	-8.52256
▁pri	-8.5232
▁moment	-8.52543
ty	-8.5256
self	-8.53051
▁niveau	-8.53115
▁De	-8.53181
li	-8.53274
▁con	-8.53373
ront	-8.54085
▁moin	-8.54554
▁là	-8.54602
▁own	-8.5481
im	-8.54855
eurs	-8.54874
▁committee	-8.54887
mment	-8.54899
▁tu	-8.55097
▁concerne	-8.55597
et	-8.55985
▁initiative	-8.56198
▁really	-8.56234
ai	-8.56478
▁put	-8.56627
fin	-8.56656
▁institutions	-8.56725
▁course	-8.56766
▁importance	-8.57155
▁vie	-8.57675
▁agit	-8.57697
▁parce	-8.57849
ujour	-8.58004
▁both	-8.58488
▁compte	-8.58607
▁rule	-8.58661
▁second	-8.58834
di	-8.5891
▁nécessaire	-8.59119
▁measure	-8.59263
lo	-8.59438
»	-8.59451
▁cha	-8.59642
▁problem	-8.59693
▁citoyens	-8.59907
▁gouvernement	-8.60049
▁continue	-8.60162
ette	-8.60195
▁level	-8.60242
est	-8.6047
▁exemple	-8.60506
▁fois	-8.60591
▁come	-8.60775
is	-8.6102
▁grande	-8.61103
▁her	-8.61198
one	-8.61324
▁give	-8.61337
▁hope	-8.61655
▁fund	-8.61792
▁co	-8.61815
▁per	-8.61983
▁result	-8.62254
▁matter	-8.62326
▁cadre	-8.62452
▁avant	-8.62549
▁terme	-8.62705
▁global	-8.62841
me	-8.62912
▁final	-8.62936
▁after	-8.62977
▁aide	-8.63185
▁Cela	-8.63274
▁high	-8.63888
▁help	-8.63993
▁région	-8.64213
▁end	-8.6425
▁Vou	-8.64472
▁effet	-8.64475
▁p	-8.6456
«	-8.65045
ge	-8.65458
▁lui	-8.65522
▁bon	-8.6566
▁view	-8.65814
▁order	-8.66221
▁partie	-8.66668
▁before	-8.66819
ions	-8.66912
▁thank	-8.67066
ma	-8.67107
▁transport	-8.67122
▁entreprise	-8.67297
ac	-8.67538
▁ça	-8.67695
other	-8.67867
ées	-8.68432
▁crise	-8.68594
▁homme	-8.68602
▁décision	-8.68605
▁example	-8.68834
▁pouvoir	-8.68918
▁citizens	-8.69161
▁après	-8.6934
be	-8.69433
▁demande	-8.69505
um	-8.69525
▁population	-8.69877
▁treat	-8.69976
▁grand	-8.70249
▁dis	-8.70252
▁attention	-8.70657
!	-8.7099
▁talk	-8.7099
▁unit	-8.71206
▁face	-8.71298
if	-8.71409
▁secteur	-8.71558
▁back	-8.71714
▁start	-8.71844
el	-8.71926
▁decision	-8.72085
▁far	-8.72176
ais	-8.72196
ou	-8.72839
something	-8.7293
▁soutien	-8.72935
ha	-8.7312
▁energy	-8.73173
▁économie	-8.73173
▁projet	-8.73294
▁actuelle	-8.73517
tant	-8.73542
▁produit	-8.73555
▁Unis	-8.73635
▁actual	-8.73985
▁different	-8.73989
▁voir	-8.74073
▁him	-8.74077
mi	-8.74546
▁intérêt	-8.74608
isation	-8.75352
▁sujet	-8.75426
▁comment	-8.75497
ness	-8.75554
▁number	-8.75713
▁reason	-8.75846
▁g	-8.76207
ish	-8.76229
pa	-8.76334
▁fond	-8.76404
▁emploi	-8.76478
▁interest	-8.76532
;	-8.7654
▁common	-8.76605
▁effective	-8.76867
▁peuvent	-8.76873
2	-8.76885
na	-8.76936
▁B	-8.76966
▁community	-8.77029
▁current	-8.77123
▁adopt	-8.77194
▁opinion	-8.77248
▁provide	-8.77275
▁since	-8.77459
▁main	-8.77517
▁further	-8.7752
▁present	-8.77733
▁bonne	-8.77739
▁dernière	-8.7813
▁power	-8.7823
▁nation	-8.78436
▁F	-8.78502
ate	-8.78965
▁T	-8.79074
pendant	-8.79419
ôt	-8.79519
▁certaine	-8.79567
ta	-8.79625
avez	-8.80084
▁ré	-8.80129
▁première	-8.80239
▁inter	-8.80441
▁On	-8.80535
▁tant	-8.80958
▁develop	-8.81097
tion	-8.81101
▁thing	-8.81163
taken	-8.81185
▁securit	-8.81584
▁house	-8.81607
▁vue	-8.82099
▁collègue	-8.82219
▁président	-8.82351
▁lors	-8.82656
ver	-8.82767
▁mettre	-8.82925
pi	-8.83484
▁maintenan	-8.83548
▁sous	-8.83878
▁prendre	-8.83987
▁enfant	-8.84127
▁alors	-8.84153
▁vers	-8.84168
po	-8.84496
▁agree	-8.84622
▁down	-8.8475
gens	-8.84823
▁law	-8.85261
▁better	-8.85287
▁telle	-8.85351
▁façon	-8.85388
▁three	-8.8541
▁health	-8.85615
▁principe	-8.85703
▁mis	-8.85821
▁increase	-8.86116
thing	-8.86231
▁quand	-8.86255
▁celle	-8.86436
▁certains	-8.86604
▁allow	-8.86686
▁Par	-8.86701
▁ensemble	-8.8701
▁f	-8.8701
ba	-8.87139
▁Une	-8.87361
▁cooperation	-8.87405
▁présent	-8.87833
▁sector	-8.8789
afin	-8.8811
▁discussion	-8.88245
to	-8.88366
▁mi	-8.88538
ia	-8.88665
▁trop	-8.89008
crisis	-8.89178
▁aspect	-8.89649
▁reste	-8.89689
▁instrument	-8.89791
▁O	-8.90161
▁show	-8.90226
▁life	-8.90561
▁pai	-8.90688
▁let	-8.90702
▁voul	-8.90846
▁État	-8.90897
▁b	-8.91253
▁cours	-8.91264
▁trade	-8.91536
▁accept	-8.91607
▁relations	-8.91656
mp	-8.9188
ally	-8.91948
▁coopération	-8.92119
au	-8.92128
▁demand	-8.92264
▁ask	-8.92315
cu	-8.92324
▁never	-8.92402
▁organisation	-8.9261
▁sein	-8.92841
▁savoir	-8.93098
▁article	-8.93582
mo	-8.93745
▁problems	-8.93758
▁ca	-8.93798
▁women	-8.93903
”	-8.94075
▁Un	-8.94164
▁follow	-8.94249
round	-8.94515
▁propre	-8.94575
man	-8.94597
5	-8.94606
com	-8.94717
▁rôle	-8.94795
▁lieu	-8.94808
▁trois	-8.94846
▁moyen	-8.94889
ous	-8.94951
▁semble	-8.94961
▁G	-8.95014
▁become	-8.95123
▁next	-8.95152
▁sens	-8.95154
▁claire	-8.95252
▁résolution	-8.95323
“	-8.95495
co	-8.95898
ès	-8.96074
given	-8.96137
▁société	-8.962
ti	-8.96392
▁jamai	-8.9651
▁few	-8.96582
0	-8.96583
▁done	-8.96699
▁traité	-8.9715
▁principle	-8.97292
quel	-8.97354
▁little	-8.9742
▁lorsqu	-8.97506
▁production	-8.97658
▁1	-8.97663
gu	-8.97762
▁implement	-8.97779
▁pourrai	-8.9784
▁legal	-8.97924
▁environnement	-8.97959
▁importante	-8.98126
▁résultat	-8.98138
▁necessar	-8.98164
▁opportunit	-8.98172
▁fin	-8.98268
▁ensure	-8.98313
▁kind	-8.98362
anté	-8.98512
▁recent	-8.98514
▁premier	-8.98836
▁aid	-8.98891
▁consider	-8.98921
▁real	-8.99069
▁difficult	-8.99206
▁20	-8.99293
elon	-8.99321
ieur	-8.99405
ill	-8.99561
ner	-8.99853
▁hand	-8.99987
▁risque	-9.00037
▁progress	-9.00078
▁remain	-9.00221
▁members	-9.00535
lu	-9.00552
▁10	-9.00689
▁resolution	-9.00695
▁unique	-9.00807
min	-9.00847
ère	-9.0085
▁reform	-9.00854
ether	-9.00859
▁particulier	-9.00986
▁yet	-9.01083
▁china	-9.01121
▁regulation	-9.01183
▁Mme	-9.01256
▁bank	-9.01379
▁croissance	-9.01759
▁serai	-9.01808
▁cost	-9.02045
▁war	-9.0205
▁set	-9.02215
ab	-9.02465
om	-9.02469
▁énergie	-9.02508
ol	-9.02598
ut	-9.02624
▁idea	-9.02748
ast	-9.02784
▁contrôle	-9.02871
▁general	-9.02913
▁commune	-9.03357
▁mise	-9.03483
▁word	-9.03592
ten	-9.03622
▁growth	-9.03952
lui	-9.03954
▁veu	-9.04061
près	-9.04106
ist	-9.04111
▁dernier	-9.04218
▁serious	-9.04548
once	-9.04552
▁play	-9.04991
▁find	-9.05101
eur	-9.05144
am	-9.05388
6	-9.05714
▁small	-9.05791
8	-9.0588
bi	-9.05909
▁form	-9.05922
vi	-9.05987
▁madam	-9.06036
▁role	-9.06102
▁femmes	-9.06233
1	-9.06368
▁nom	-9.06427
ard	-9.06457
ke	-9.06511
▁soi	-9.0672
▁objective	-9.06997
▁dialogue	-9.07021
▁aucun	-9.07241
▁crois	-9.07242
ue	-9.074
tra	-9.0763
▁authorit	-9.07819
▁create	-9.07911
▁ex	-9.08165
▁changement	-9.08171
▁happen	-9.08392
▁money	-9.08419
▁econom	-9.08626
▁financière	-9.08698
▁V	-9.08774
▁tel	-9.08882
▁positive	-9.08983
▁open	-9.09217
3	-9.09279
▁court	-9.09384
▁achieve	-9.09511
4	-9.09519
dies	-9.09613
alway	-9.10042
▁gentlemen	-9.10079
▁off	-9.10204
▁faveur	-9.10283
ine	-9.10441
▁Au	-9.10443
▁réponse	-9.10457
▁règle	-9.10466
▁réforme	-9.10487
avantage	-9.10655
▁welcome	-9.10662
▁conclusion	-9.10752
▁rapide	-9.10773
▁recherche	-9.10778
▁pré	-9.10843
▁impact	-9.10954
▁free	-9.11069
▁account	-9.11189
ale	-9.11282
tout	-9.11382
▁act	-9.11389
▁ni	-9.11472
▁seem	-9.11483
▁document	-9.11483
▁doi	-9.11643
▁règlement	-9.11738
7	-9.11981
▁relative	-9.11991
▁rien	-9.12044
▁project	-9.12164
né	-9.12264
▁strateg	-9.12276
▁efficace	-9.1234
▁amendments	-9.12385
▁risk	-9.12497
▁internationale	-9.12797
▁po	-9.1285
id	-9.12935
elle	-9.12967
▁third	-9.13115
vo	-9.1315
▁difficile	-9.13204
ante	-9.13227
onne	-9.13262
▁application	-9.13324
pe	-9.13341
▁simple	-9.13373
▁wish	-9.13379
▁Chine	-9.13624
part	-9.13779
▁culture	-9.13818
ise	-9.13879
▁whole	-9.14006
▁procédure	-9.14046
ique	-9.14154
▁approach	-9.14167
▁try	-9.14215
▁propos	-9.14242
▁abord	-9.14433
▁juste	-9.14502
▁bring	-9.14639
▁espère	-9.14713
▁justice	-9.14774
▁while	-9.14841
ven	-9.15412
qui	-9.15424
▁favour	-9.15596
▁procedure	-9.15598
▁occasion	-9.15721
▁commissaire	-9.15783
▁stratégie	-9.15844
▁mention	-9.15868
▁close	-9.15892
▁responsabilité	-9.15936
▁aim	-9.15951
▁affaire	-9.15988
▁making	-9.16152
deed	-9.16337
▁presidenc	-9.16492
hi	-9.16535
▁sûr	-9.16663
▁jusqu	-9.1685
each	-9.169
▁turn	-9.17021
▁together	-9.17051
▁Commissaire	-9.17144
▁zone	-9.17204
less	-9.17233
▁require	-9.173
go	-9.17536
during	-9.17612
▁lot	-9.17629
▁consumer	-9.17706
▁souven	-9.17748
▁safe	-9.17847
▁négociation	-9.17873
▁député	-9.18114
▁communication	-9.18208
▁égard	-9.18241
▁amendment	-9.18378
▁pro	-9.18575
▁limit	-9.18576
les	-9.18632
▁existe	-9.18884
ry	-9.19116
▁ci	-9.19348
▁ailleurs	-9.19349
▁subject	-9.19509
▁bas	-9.19586
▁coût	-9.19827
▁strong	-9.19923
▁E	-9.19982
de	-9.20167
ign	-9.20584
things	-9.20752
coming	-9.20763
▁démocratie	-9.20906
▁working	-9.21234
▁idée	-9.21311
▁3	-9.2221
▁ans	-9.2221
▁responsibilit	-9.22256
▁forward	-9.22443
▁effect	-9.2246
▁product	-9.22669
▁research	-9.22683
▁violence	-9.22717
▁affect	-9.22749
▁exist	-9.22998
gi	-9.2304
▁includ	-9.23078
▁seul	-9.23165
▁value	-9.23314
▁control	-9.23441
▁deal	-9.23564
ad	-9.23591
▁communautaire	-9.23609
▁societ	-9.23742
▁contribution	-9.2379
rai	-9.239
▁pu	-9.23927
▁toward	-9.24235
▁tell	-9.24238
body	-9.24406
▁pratique	-9.2451
▁mal	-9.24539
▁publique	-9.24577
▁I	-9.24646
▁liberté	-9.24704
▁employ	-9.24779
▁basi	-9.24825
▁might	-9.2484
▁nature	-9.24979
▁Assemblée	-9.25149
▁reach	-9.25224
particulièrement	-9.25346
▁donner	-9.25357
▁technologie	-9.25391
▁valeur	-9.25447
▁prevent	-9.25454
ni	-9.25494
▁central	-9.25602
▁différent	-9.25856
▁mondiale	-9.26086
A	-9.26114
ating	-9.26374
▁autorité	-9.26474
▁six	-9.26479
▁speak	-9.26496
up	-9.26585
▁financier	-9.26594
▁pay	-9.26622
▁sociale	-9.26622
▁doing	-9.26669
ated	-9.26875
▁aucune	-9.26928
▁specific	-9.27126
▁Toute	-9.27257
▁nota	-9.27385
▁avis	-9.27398
▁consommateur	-9.2754
▁rathe	-9.27666
▁parties	-9.2773
▁parler	-9.2776
▁Ces	-9.27798
ga	-9.2781
▁guerre	-9.27817
▁pauvre	-9.27851
▁type	-9.27911
▁framework	-9.27921
▁resource	-9.28059
▁chance	-9.28115
ure	-9.28231
▁Comme	-9.28243
▁food	-9.28383
▁fundamental	-9.28407
most	-9.28491
▁conséquence	-9.28687
democracy	-9.28766
▁juridique	-9.28862
▁convention	-9.28934
▁présidence	-9.28967
til	-9.29032
▁possibilité	-9.29192
▁industrie	-9.29441
▁democratic	-9.29649
▁source	-9.29706
▁involve	-9.29797
9	-9.29897
▁day	-9.3014
va	-9.30155
▁understand	-9.30281
ton	-9.30403
▁sorte	-9.30405
▁childre	-9.30476
▁structure	-9.3052
▁plu	-9.30639
▁mes	-9.30705
▁représente	-9.30775
ler	-9.30893
pl	-9.30918
▁train	-9.30959
▁major	-9.31071
▁histoire	-9.31093
▁please	-9.31279
▁5	-9.31439
▁got	-9.31554
ough	-9.316
quite	-9.31601
ph	-9.31606
▁attend	-9.31649
▁rate	-9.31649
▁forme	-9.31683
▁perspective	-9.31884
▁donné	-9.31938
cy	-9.32006
▁mois	-9.32173
▁often	-9.3218
▁russia	-9.3236
▁agriculture	-9.32463
▁month	-9.32487
▁N	-9.32493
isme	-9.32617
▁Mes	-9.32667
lé	-9.32703
ont	-9.32767
▁ten	-9.3277
ang	-9.32865
▁answer	-9.32899
▁intervention	-9.33155
land	-9.33257
▁legislation	-9.33265
▁trouver	-9.33468
▁best	-9.3352
▁total	-9.33543
▁argent	-9.3356
▁direct	-9.33572
▁policie	-9.33632
iv	-9.34049
▁direction	-9.34165
▁met	-9.34236
▁voie	-9.34284
▁foreign	-9.34407
▁approche	-9.34517
▁home	-9.3473
▁4	-9.34758
▁écrit	-9.34925
ap	-9.35252
▁step	-9.35451
▁negotiation	-9.3557
▁œuvre	-9.35747
▁ordre	-9.35829
temps	-9.35887
▁Russie	-9.36048
▁benefit	-9.36123
▁ago	-9.36175
▁hard	-9.36325
I	-9.36485
aire	-9.3652
▁industr	-9.36596
▁office	-9.36655
ig	-9.36858
▁passé	-9.36863
▁essentiel	-9.36866
▁ressource	-9.37031
▁qualité	-9.37124
▁Tout	-9.37138
▁excellent	-9.37261
▁doute	-9.37292
▁constitue	-9.37327
▁législation	-9.3745
vis	-9.3754
▁challenge	-9.37732
▁freedom	-9.37759
▁sort	-9.38094
half	-9.38156
▁express	-9.38159
▁prise	-9.38197
▁démocratique	-9.38296
▁rest	-9.38346
▁offer	-9.38526
▁élément	-9.38601
ho	-9.38704
▁essential	-9.38756
suite	-9.38924
▁water	-9.38953
▁engagement	-9.38966
▁share	-9.39092
ot	-9.39288
▁000	-9.39302
ism	-9.39311
▁environment	-9.39341
▁environmental	-9.39399
▁establish	-9.39688
R	-9.3978
▁priorit	-9.39915
▁week	-9.39972
▁plut	-9.40002
having	-9.4004
▁ju	-9.40106
▁short	-9.40232
▁trouve	-9.40466
▁activité	-9.40534
over	-9.40635
▁shall	-9.40669
lors	-9.41186
C	-9.41392
▁font	-9.41553
val	-9.41691
▁move	-9.41808
▁feel	-9.42103
tte	-9.42255
▁remercier	-9.42322
un	-9.42453
▁simplement	-9.42674
▁Donc	-9.42739
▁vu	-9.42742
▁table	-9.42784
▁permett	-9.42844
▁name	-9.42855
▁nationale	-9.42896
op	-9.42897
▁puisse	-9.42958
▁Présidente	-9.42989
▁W	-9.43053
▁among	-9.4312
▁lutte	-9.43169
ateur	-9.43231
ize	-9.43312
▁discuss	-9.43336
mar	-9.43395
▁peace	-9.4342
▁investment	-9.4355
▁Messi	-9.43572
▁obligation	-9.43597
use	-9.43669
▁american	-9.43717
▁civil	-9.43784
▁live	-9.43843
▁ministre	-9.4394
▁protect	-9.43963
▁nothing	-9.44072
ability	-9.44075
ence	-9.44194
▁encourage	-9.44201
▁region	-9.44273
▁pris	-9.44321
▁individual	-9.44422
▁animal	-9.44622
▁minute	-9.44771
▁election	-9.4486
▁priorité	-9.44904
ither	-9.45033
▁single	-9.4517
▁address	-9.45348
▁aura	-9.45391
ca	-9.45403
▁créer	-9.45474
▁investissement	-9.45554
em	-9.45661
▁taking	-9.45679
▁anti	-9.45758
▁voté	-9.45962
▁déc	-9.4604
▁hear	-9.46045
▁capital	-9.46074
ag	-9.46092
▁keep	-9.46262
▁old	-9.46408
▁border	-9.46424
▁libre	-9.46514
▁différente	-9.46516
▁intention	-9.46595
▁extreme	-9.46636
▁air	-9.46667
▁guarantee	-9.46762
▁able	-9.46886
▁crime	-9.46948
imply	-9.46988
selv	-9.46999
▁proposed	-9.47106
▁success	-9.47217
▁message	-9.47227
▁K	-9.47277
▁innovation	-9.4735
ec	-9.47364
ld	-9.47387
M	-9.47423
▁conséquent	-9.47434
▁devri	-9.47438
▁souhaite	-9.47516
▁fight	-9.47746
▁semaine	-9.47772
▁complete	-9.48077
▁propose	-9.48501
▁sign	-9.4854
▁especial	-9.48579
▁extrême	-9.48579
▁found	-9.48651
▁véritable	-9.48664
▁état	-9.48718
▁fall	-9.48735
▁man	-9.48755
▁réelle	-9.48919
▁aller	-9.49162
▁budgétaire	-9.49178
da	-9.49411
ian	-9.49411
▁entendu	-9.49508
▁intérieur	-9.49964
▁danger	-9.49977
▁meilleure	-9.50051
▁full	-9.5015
▁america	-9.50162
▁add	-9.50176
▁fail	-9.50265
tic	-9.50323
▁militar	-9.50474
▁balance	-9.50475
par	-9.50493
▁mondial	-9.50512
ling	-9.50534
▁seron	-9.50602
▁porte	-9.5063
▁access	-9.50653
▁internal	-9.50779
uc	-9.50993
▁meeting	-9.50994
▁réalité	-9.5104
though	-9.51145
▁local	-9.5119
euse	-9.51219
tro	-9.51435
▁15	-9.51437
▁outre	-9.51522
▁improve	-9.51667
▁four	-9.51682
▁période	-9.51698
▁aurai	-9.51789
▁key	-9.51792
bu	-9.52039
▁voi	-9.5205
▁true	-9.52084
▁rend	-9.52107
▁garantir	-9.52252
▁sais	-9.52365
▁vis	-9.5247
▁influence	-9.52639
▁imp	-9.52647
▁élection	-9.52686
▁général	-9.52734
per	-9.52889
▁activit	-9.53138
▁déclaration	-9.53303
▁mort	-9.53775
▁H	-9.53778
▁12	-9.53782
▁mind	-9.53974
▁raise	-9.53975
▁2	-9.54059
▁nuclear	-9.54239
▁commun	-9.54253
sistance	-9.54386
▁agenda	-9.54513
▁tien	-9.54559
▁profit	-9.5458
▁progrès	-9.546
ron	-9.54664
▁increasing	-9.54918
▁crucial	-9.54963
▁test	-9.54986
▁heure	-9.55183
▁qualit	-9.55289
▁men	-9.55322
▁visa	-9.55378
▁assurer	-9.55405
▁line	-9.55496
haps	-9.55565
ip	-9.55616
▁nucléaire	-9.55693
▁30	-9.55773
oc	-9.55955
▁améliorer	-9.55979
moin	-9.55993
▁left	-9.56038
▁responsable	-9.56061
▁souteni	-9.56096
▁include	-9.56101
▁données	-9.56118
▁sure	-9.56207
▁v	-9.56267
iser	-9.5627
ial	-9.56483
▁vais	-9.56535
▁active	-9.56559
▁compris	-9.56614
▁administration	-9.56665
▁fais	-9.56719
▁tom	-9.56721
▁2000	-9.56871
▁nombreuse	-9.56879
▁régime	-9.56984
▁young	-9.57085
▁parti	-9.57132
▁thought	-9.5726
▁experience	-9.57452
lin	-9.57478
▁climate	-9.57662
▁clair	-9.57807
stabilité	-9.57841
▁business	-9.57912
har	-9.5796
▁figure	-9.57963
▁demander	-9.57987
▁worker	-9.58028
▁disposition	-9.58107
fa	-9.58115
▁commitment	-9.58144
▁texte	-9.58202
▁lead	-9.58376
▁passe	-9.58419
▁prochaine	-9.58629
ration	-9.58634
assez	-9.58735
▁deuxième	-9.58869
ical	-9.58956
▁compani	-9.59047
con	-9.59081
▁turkey	-9.59095
▁Mon	-9.59159
▁nécessité	-9.59331
mb	-9.59487
for	-9.59528
du	-9.59662
▁tax	-9.59733
▁signifie	-9.59905
▁continu	-9.59972
▁significant	-9.60012
▁/	-9.6008
▁design	-9.60206
▁aware	-9.60229
▁communauté	-9.60285
▁milliard	-9.60333
▁série	-9.60523
▁focus	-9.60622
cross	-9.60778
longer	-9.60847
▁party	-9.60977
▁poor	-9.61069
▁pêche	-9.61172
no	-9.61303
▁accè	-9.61397
▁travers	-9.6154
▁appelle	-9.61897
▁preuve	-9.61978
▁unfortunate	-9.62027
▁importe	-9.6207
▁côté	-9.62174
▁conflit	-9.6232
▁Etats	-9.62354
▁competition	-9.62369
▁peuple	-9.62517
▁period	-9.62614
▁forte	-9.63011
▁represent	-9.63088
▁montre	-9.63106
▁natural	-9.63106
fe	-9.63127
▁travailleur	-9.63225
▁début	-9.63403
▁échange	-9.63551
▁side	-9.63572
▁combat	-9.63686
▁Des	-9.63703
▁education	-9.63716
▁adoption	-9.63793
▁dollars	-9.63871
port	-9.63873
▁Bien	-9.6391
▁commerce	-9.64
▁majorité	-9.64081
▁conflict	-9.64097
▁data	-9.64124
ight	-9.64439
ak	-9.64739
▁capacité	-9.65014
▁regional	-9.6505
▁affair	-9.65215
▁souhait	-9.65301
▁export	-9.65402
▁arrive	-9.65423
▁concurrence	-9.65451
▁Sa	-9.65492
▁text	-9.65602
fi	-9.65614
▁création	-9.65624
▁big	-9.65667
▁famil	-9.65806
▁billion	-9.65922
▁job	-9.6593
▁majorit	-9.65954
ier	-9.65976
êtes	-9.66051
ger	-9.66148
nc	-9.6624
▁basic	-9.66297
D	-9.66363
he	-9.66365
▁reduce	-9.66453
▁50	-9.66628
E	-9.66664
▁objet	-9.66671
gue	-9.66729
tique	-9.66748
▁générale	-9.66749
▁immigration	-9.66824
▁image	-9.66895
stead	-9.66981
▁durable	-9.67088
▁sense	-9.67098
▁technique	-9.67183
▁Tu	-9.67209
▁colleague	-9.67647
ture	-9.6769
▁militaire	-9.6775
rac	-9.67755
▁sub	-9.6779
▁11	-9.6786
▁infrastructure	-9.67905
▁lack	-9.67926
▁utilisation	-9.68037
our	-9.68447
▁various	-9.68476
▁aider	-9.68487
▁financement	-9.6853
P	-9.68636
where	-9.68751
▁meilleur	-9.68775
▁gestion	-9.68789
do	-9.68812
▁special	-9.68839
▁remercie	-9.68984
étant	-9.69049
▁charge	-9.69208
▁equal	-9.69229
▁manque	-9.69231
ka	-9.69254
▁strengthen	-9.69299
▁agricole	-9.69364
▁school	-9.69417
▁relation	-9.69489
ru	-9.69707
▁eau	-9.69815
▁five	-9.69992
▁field	-9.70055
▁head	-9.70147
▁centre	-9.70157
away	-9.70164
▁obvious	-9.70261
pp	-9.70289
▁draft	-9.70315
▁minister	-9.70429
▁permettre	-9.70916
▁concept	-9.70984
▁rendre	-9.71041
▁bar	-9.71111
▁convien	-9.71122
▁ligne	-9.71136
▁dépense	-9.71228
▁person	-9.71263
▁Turquie	-9.71273
▁avail	-9.71287
▁soon	-9.71297
▁alternative	-9.7138
▁opposition	-9.71381
▁utiliser	-9.71413
▁constitution	-9.71485
▁practice	-9.71487
▁esprit	-9.71594
▁comprendre	-9.71606
▁mission	-9.7162
▁adhésion	-9.71648
ran	-9.71687
▁mer	-9.7177
▁éviter	-9.71823
▁fully	-9.71856
▁ta	-9.72004
▁dimension	-9.72133
▁expérience	-9.72133
S	-9.72196
▁entire	-9.72211
▁prêt	-9.72303
▁pe	-9.72326
▁contraire	-9.72457
▁post	-9.72491
▁sanction	-9.72511
▁pendant	-9.72547
▁renforcer	-9.72617
▁livre	-9.72622
▁finance	-9.73007
▁urgent	-9.73034
ful	-9.73198
▁donne	-9.7321
▁date	-9.73291
ck	-9.73533
▁centrale	-9.73638
▁rec	-9.73668
▁impossible	-9.73711
▁vos	-9.7383
▁africa	-9.73864
▁participation	-9.74071
▁agir	-9.74119
▁argument	-9.7415
cha	-9.7431
▁25	-9.74373
▁coordination	-9.74378
▁Afrique	-9.74481
▁modèle	-9.74592
▁élargissement	-9.74592
▁Est	-9.74594
▁genre	-9.74612
ex	-9.7462
▁compromis	-9.74787
▁police	-9.74883
▁histor	-9.75024
ç	-9.75056
aires	-9.75056
chi	-9.75081
▁quant	-9.75105
▁ét	-9.75281
▁titre	-9.75317
▁savon	-9.75541
▁étrangère	-9.75649
ship	-9.7566
▁provision	-9.75873
▁frontière	-9.75989
▁asked	-9.76073
rie	-9.76074
▁confian	-9.76116
▁agricultural	-9.76153
▁standards	-9.76255
▁gra	-9.76259
▁tard	-9.76361
▁vital	-9.76513
▁principale	-9.76585
▁réduire	-9.76604
▁savez	-9.76606
▁thus	-9.7664
▁humain	-9.76704
iez	-9.76737
▁énergétique	-9.7683
▁absolu	-9.76847
▁model	-9.76866
isé	-9.76902
▁loin	-9.76932
▁gouvernements	-9.76993
▁receive	-9.77092
▁voter	-9.77109
▁japan	-9.77113
▁pre	-9.77214
▁accident	-9.77283
ière	-9.77312
▁fish	-9.77347
▁tenu	-9.77395
▁fil	-9.77412
▁souligner	-9.77441
▁totale	-9.77493
▁inform	-9.77615
▁spécifique	-9.77625
▁request	-9.77625
▁attitude	-9.77656
ev	-9.77822
▁language	-9.77853
▁east	-9.77876
▁cher	-9.77913
▁stand	-9.77917
▁pl	-9.78048
▁répondre	-9.78084
U	-9.781
▁several	-9.78147
▁compromise	-9.78284
rat	-9.78291
▁élevé	-9.7837
▁discrimination	-9.78458
▁norme	-9.78469
▁Ne	-9.78717
took	-9.78724
▁18	-9.78861
▁according	-9.78974
▁appel	-9.79025
▁produce	-9.79093
▁accepter	-9.79144
▁devant	-9.79146
ow	-9.79152
▁lisbon	-9.79177
▁past	-9.79323
▁jobs	-9.7933
▁euros	-9.79407
▁estime	-9.79445
▁event	-9.79681
▁stability	-9.79709
era	-9.79835
▁6	-9.80042
▁stock	-9.80051
jo	-9.80133
▁probable	-9.80154
▁rappel	-9.80154
▁2007	-9.8023
▁building	-9.80347
▁br	-9.80382
mais	-9.80461
ieux	-9.80464
br	-9.80516
▁summit	-9.80518
▁quick	-9.80533
▁spend	-9.80771
▁leaders	-9.80788
iste	-9.8093
▁task	-9.80991
▁context	-9.81025
▁trans	-9.81079
▁writing	-9.81094
ib	-9.81163
▁essentielle	-9.81186
▁passer	-9.81213
▁Amérique	-9.81225
mes	-9.81242
▁appear	-9.81402
▁regions	-9.8141
▁EN	-9.81413
▁demandé	-9.81465
▁personal	-9.81499
▁response	-9.81521
▁science	-9.81521
▁jeunes	-9.81614
▁competitive	-9.81699
▁travailler	-9.81721
ative	-9.81797
▁pose	-9.81814
place	-9.81868
▁statement	-9.81895
▁capable	-9.81915
▁joint	-9.82075
▁enlargement	-9.82308
▁appropriate	-9.82354
▁came	-9.82488
▁considérable	-9.82534
▁learn	-9.82543
▁Lisb	-9.82594
spite	-9.82684
▁réduction	-9.82778
▁américain	-9.82783
▁technolog	-9.82841
▁menace	-9.82957
▁augmentation	-9.83015
ienne	-9.83037
▁content	-9.8321
▁meet	-9.83227
▁care	-9.83261
▁critique	-9.83319
pt	-9.83533
▁fr	-9.83587
▁difficulté	-9.83785
▁else	-9.83815
nce	-9.83926
▁contexte	-9.84066
▁vision	-9.84068
ring	-9.84174
▁stop	-9.8425
hind	-9.8433
▁responsibl	-9.84347
ide	-9.84387
▁light	-9.84554
▁conference	-9.84594
qua	-9.84627
side	-9.84719
▁amount	-9.84759
utant	-9.84899
lic	-9.84935
N	-9.84936
▁volonté	-9.84986
▁leave	-9.85035
▁comes	-9.85071
▁2008	-9.85088
▁oil	-9.85106
▁scientifique	-9.85143
▁consequence	-9.85205
▁confirm	-9.85208
▁100	-9.85226
▁apporter	-9.85261
▁substance	-9.85328
▁banque	-9.85426
▁facile	-9.85514
▁cover	-9.85611
▁succè	-9.85636
▁présente	-9.85674
ê	-9.85738
▁exercice	-9.8576
▁alimentaire	-9.85909
▁seek	-9.8594
▁quatre	-9.85947
▁adopté	-9.85968
▁sommet	-9.86298
▁climatique	-9.86331
▁option	-9.86345
▁7	-9.86408
▁wide	-9.86426
▁cinq	-9.86889
▁return	-9.86942
▁ville	-9.87052
▁signal	-9.87281
▁19	-9.87356
▁2009	-9.87386
▁rep	-9.87493
▁wrong	-9.87571
▁road	-9.87579
▁revenu	-9.87644
▁actuel	-9.87758
▁monitor	-9.8776
▁red	-9.87827
▁bad	-9.87909
▁fair	-9.88062
▁adopter	-9.88077
▁apply	-9.88159
▁contain	-9.88202
efficacité	-9.88329
▁target	-9.88456
▁nor	-9.88522
▁absolute	-9.88564
▁maintain	-9.88774
▁applie	-9.88781
nie	-9.88784
▁potential	-9.88838
oir	-9.88848
▁famille	-9.89043
▁Comment	-9.89052
▁partage	-9.89068
▁étude	-9.89224
▁victime	-9.89296
▁jouer	-9.89326
O	-9.89326
▁proper	-9.89412
▁internet	-9.89462
▁agenc	-9.89528
▁doubt	-9.89607
▁difference	-9.89673
▁rural	-9.89686
▁promote	-9.89716
▁amélioration	-9.89736
ble	-9.89793
▁supplémentaire	-9.898
▁évolution	-9.89806
▁book	-9.89834
▁though	-9.90113
▁sea	-9.90191
ire	-9.90209
▁petit	-9.90248
▁émission	-9.9032
ible	-9.90322
ves	-9.90381
▁résoudr	-9.90381
▁price	-9.90383
▁creat	-9.90402
▁compétence	-9.90446
▁choi	-9.90457
▁intégration	-9.90476
▁aimerai	-9.90478
▁dirigeant	-9.90551
▁Nation	-9.90569
▁continent	-9.90706
▁réunion	-9.90829
▁fonction	-9.90996
▁commercial	-9.91243
▁construction	-9.91302
▁reject	-9.91304
▁40	-9.91415
▁candidat	-9.91516
▁grâce	-9.91559
▁parle	-9.91563
▁addition	-9.91601
▁management	-9.91633
car	-9.91704
▁partenaire	-9.91753
▁read	-9.91868
▁consensus	-9.91882
▁above	-9.91949
▁similar	-9.92014
▁commencer	-9.92074
▁éducation	-9.92146
▁favorable	-9.92165
▁réseau	-9.92224
▁joue	-9.92271
▁anima	-9.92293
▁parlementaire	-9.92309
▁vol	-9.92341
▁exact	-9.92417
là	-9.92445
▁maladie	-9.92609
▁cut	-9.92613
▁saying	-9.92676
▁south	-9.92749
more	-9.92762
▁américaine	-9.92832
ood	-9.92863
▁évaluation	-9.9288
▁private	-9.92883
▁obteni	-9.92929
▁middle	-9.9314
▁living	-9.93145
▁environ	-9.93228
▁official	-9.93273
ki	-9.93328
▁expert	-9.93329
▁transparence	-9.93349
▁quel	-9.93361
▁run	-9.93374
/	-9.93421
▁k	-9.93451
▁monétaire	-9.93473
▁firm	-9.93474
▁8	-9.93493
▁deep	-9.93516
▁movement	-9.93528
▁von	-9.93619
▁hommes	-9.93684
▁pression	-9.93693
▁low	-9.93942
▁haut	-9.94046
wise	-9.94058
▁statut	-9.94128
▁2004	-9.9415
▁death	-9.94158
men	-9.94202
▁iraq	-9.94234
▁stress	-9.94414
▁avoid	-9.94414
▁faudra	-9.94481
pover	-9.94483
ég	-9.94504
▁normal	-9.94564
▁expect	-9.94576
▁goal	-9.94696
▁proposé	-9.94709
▁impose	-9.94721
ory	-9.94916
▁cor	-9.94921
▁Not	-9.95037
▁exige	-9.95069
▁germany	-9.95087
▁rem	-9.951
▁espace	-9.95158
▁motion	-9.95237
▁israel	-9.95238
▁ferme	-9.95387
▁green	-9.95418
▁regime	-9.95431
ought	-9.95479
ren	-9.95481
▁govern	-9.95597
▁Que	-9.95664
▁naturelle	-9.95704
▁2010	-9.95706
pre	-9.95804
▁Qu	-9.95897
▁che	-9.95931
▁ceci	-9.95936
▁congratulate	-9.95948
▁love	-9.9595
▁formation	-9.96132
▁stage	-9.96314
▁critère	-9.9632
way	-9.96385
▁along	-9.9639
▁suite	-9.96459
▁ban	-9.96547
wa	-9.96591
ep	-9.9665
▁intend	-9.96686
▁correct	-9.96909
▁parole	-9.96928
▁solidarit	-9.97016
▁fut	-9.9702
▁cent	-9.9713
▁probabl	-9.97164
▁assist	-9.9722
▁successful	-9.97297
T	-9.97331
▁integration	-9.97446
▁french	-9.97496
▁representative	-9.97504
▁faible	-9.97562
▁analyse	-9.97573
▁sport	-9.97626
rou	-9.97677
by	-9.97699
▁atteindre	-9.97774
▁réalisé	-9.97789
ans	-9.97833
▁obstacle	-9.97984
▁pleine	-9.98087
▁erreur	-9.98198
ization	-9.98272
▁prices	-9.98274
▁refus	-9.98304
▁Cour	-9.98494
▁begin	-9.98548
▁bru	-9.98549
ach	-9.98591
▁origine	-9.98611
▁...	-9.98627
▁te	-9.98676
vez	-9.98721
▁expression	-9.9879
vé	-9.98843
▁tiers	-9.98847
▁institution	-9.98946
orrow	-9.99043
▁administrative	-9.99251
▁Fond	-9.99252
▁chacun	-9.99393
▁2006	-9.99398
▁Certain	-9.99468
▁représentant	-9.99609
▁introduction	-9.99611
▁insist	-9.9973
ification	-9.99793
▁fiscal	-9.99901
▁huge	-9.99911
demain	-9.99915
▁14	-9.99926
ised	-9.99966
▁Allemagne	-10.0003
▁unemploy	-10.001
▁join	-10.0017
▁debt	-10.0019
▁permet	-10.0027
▁avion	-10.0027
▁inflation	-10.0031
▁paper	-10.0032
her	-10.0043
▁complète	-10.0068
▁positif	-10.0068
▁13	-10.008
▁prove	-10.0085
▁désor	-10.0096
dam	-10.0102
▁différence	-10.0112
iens	-10.012
▁violation	-10.0121
▁socia	-10.0128
▁lives	-10.0136
▁terrorism	-10.0137
▁network	-10.014
upon	-10.0141
▁peine	-10.0142
▁terrorisme	-10.0143
▁note	-10.0151
▁iran	-10.0159
▁sustainabl	-10.0159
▁décidé	-10.0161
▁absence	-10.0161
▁route	-10.0163
▁fl	-10.0167
▁india	-10.0173
▁montrer	-10.018
▁factor	-10.018
▁disease	-10.0184
▁tâche	-10.019
▁multi	-10.0191
▁france	-10.0197
▁bit	-10.0201
▁réglementation	-10.0205
▁Voil	-10.0227
tan	-10.0229
▁loi	-10.0236
▁dix	-10.024
▁attack	-10.0242
ber	-10.0247
▁Quan	-10.0247
▁remember	-10.0249
▁égalité	-10.0257
▁makes	-10.027
▁implique	-10.0278
▁hu	-10.0286
▁pouvai	-10.0287
hy	-10.0292
▁ground	-10.03
▁association	-10.03
▁directe	-10.0322
▁decided	-10.0329
▁invite	-10.0332
▁chôm	-10.0337
▁partir	-10.034
▁farmer	-10.0353
▁industrial	-10.0353
▁requirement	-10.0359
▁Irak	-10.0359
▁fear	-10.036
ors	-10.0362
▁fer	-10.0365
▁permis	-10.0367
▁child	-10.0369
ifi	-10.0371
pr	-10.0373
▁solidarité	-10.0373
▁su	-10.0388
▁école	-10.0394
▁outside	-10.0395
▁contact	-10.0396
▁Aujourd	-10.0404
▁grave	-10.0406
istes	-10.0409
▁réserve	-10.0418
▁fort	-10.0418
▁consultation	-10.0423
▁hold	-10.043
ché	-10.0437
iques	-10.0449
▁detail	-10.0449
▁longue	-10.0462
▁suggest	-10.0466
▁voiture	-10.0472
▁fondamentale	-10.0472
▁transparenc	-10.0477
▁présenté	-10.0477
▁carrie	-10.0484
▁external	-10.0493
▁emb	-10.0494
▁traitement	-10.0495
▁protéger	-10.0508
han	-10.0519
▁pourra	-10.0522
▁transition	-10.0532
▁femme	-10.0539
▁entière	-10.0542
▁structural	-10.0546
bo	-10.0555
rent	-10.0559
▁continuer	-10.056
▁Deuxième	-10.0568
▁grandes	-10.0571
▁immediate	-10.0576
▁super	-10.0577
▁plant	-10.0585
▁défi	-10.0595
▁manage	-10.0603
▁presqu	-10.0603
▁considère	-10.0614
▁modern	-10.0615
▁earl	-10.0621
▁rise	-10.0626
▁exigence	-10.0629
▁pressure	-10.063
▁wait	-10.0638
▁mot	-10.0645
▁exchange	-10.0652
▁2005	-10.0652
bre	-10.0655
▁époque	-10.0659
▁aime	-10.066
▁personnel	-10.0666
▁dépend	-10.0669
▁Or	-10.0673
ade	-10.0683
▁financ	-10.0694
▁list	-10.0696
▁technical	-10.0697
▁reflect	-10.0699
▁attempt	-10.0705
▁realit	-10.0708
▁session	-10.0708
▁fondamenta	-10.071
▁commencé	-10.0713
uff	-10.0717
▁centur	-10.0717
▁broad	-10.072
▁previous	-10.0728
sraël	-10.0743
▁méthode	-10.0743
▁heures	-10.0753
▁Re	-10.0754
oire	-10.0754
▁sometime	-10.0755
▁palestinian	-10.0759
alone	-10.0761
▁monetar	-10.0767
gar	-10.0768
▁draw	-10.0773
▁permanent	-10.0782
è	-10.0783
L	-10.0784
▁cultural	-10.0786
▁exception	-10.0791
▁purpose	-10.0805
▁évident	-10.0805
▁9	-10.0807
envers	-10.0809
held	-10.0815
▁langue	-10.0821
▁accession	-10.0827
▁France	-10.0836
▁parmi	-10.0837
▁réce	-10.0839
▁parents	-10.0844
▁humaine	-10.0853
▁taxe	-10.0854
▁front	-10.0858
▁media	-10.0878
▁féliciter	-10.0882
▁speech	-10.0883
▁ignore	-10.0883
▁threat	-10.0898
▁retour	-10.0898
▁extend	-10.0899
▁victim	-10.0905
cher	-10.0926
▁compétitiv	-10.093
ator	-10.0933
▁element	-10.0939
▁considération	-10.0945
▁gros	-10.0947
▁prend	-10.0951
▁évidem	-10.0953
▁Ha	-10.0964
hor	-10.0976
▁terre	-10.0983
▁study	-10.0985
▁waste	-10.0985
▁énorme	-10.0998
▁method	-10.1
▁function	-10.1016
▁cancer	-10.1017
née	-10.1023
ément	-10.1023
▁Se	-10.1033
▁criminal	-10.1037
ja	-10.1038
▁sound	-10.1039
cle	-10.105
▁développer	-10.1055
▁happ	-10.1073
▁conférence	-10.1087
▁auto	-10.1088
▁pens	-10.11
▁size	-10.1116
▁times	-10.1119
using	-10.1125
▁corruption	-10.1128
▁espér	-10.1137
▁remarque	-10.114
▁acte	-10.1164
▁connu	-10.1168
▁précisé	-10.1175
▁gain	-10.1179
▁grands	-10.1188
▁near	-10.1197
▁ancien	-10.1202
▁north	-10.1205
▁crédit	-10.1207
▁visit	-10.1208
▁choice	-10.1208
▁criteri	-10.1208
▁rester	-10.1214
▁17	-10.1219
cc	-10.1223
▁dossier	-10.1224
▁rapid	-10.1225
▁conclude	-10.1228
▁devra	-10.1229
▁mechanism	-10.1232
▁défini	-10.1233
▁import	-10.1238
▁présenter	-10.1258
wi	-10.1259
▁prime	-10.1265
▁mandat	-10.1267
▁16	-10.1268
▁former	-10.1269
▁emission	-10.1272
igueur	-10.1275
▁équilibre	-10.128
▁moyenne	-10.129
▁puisqu	-10.1296
▁explain	-10.1296
▁vert	-10.1298
▁vient	-10.1298
ache	-10.13
▁comprend	-10.1302
▁veule	-10.1311
▁exprimer	-10.1315
cal	-10.1318
▁offre	-10.1324
▁class	-10.1325
▁Ceci	-10.1329
▁Inde	-10.133
uv	-10.1333
▁événement	-10.1337
▁connaissance	-10.1348
▁beginning	-10.1353
▁utilisé	-10.1365
G	-10.137
▁room	-10.1371
ious	-10.1377
▁pension	-10.1379
▁hour	-10.1381
rain	-10.1381
▁acceptable	-10.1387
▁hier	-10.1389
▁britannique	-10.1394
urant	-10.1402
ward	-10.1408
▁préoccupation	-10.1411
vin	-10.1422
naire	-10.1423
ui	-10.1424
van	-10.1426
▁carry	-10.1427
▁build	-10.143
▁later	-10.1431
we	-10.144
▁retard	-10.1444
▁dec	-10.1444
head	-10.1447
▁établi	-10.1451
▁legislative	-10.1452
▁mécanisme	-10.1452
▁contenu	-10.1456
▁review	-10.146
▁DE	-10.1462
▁prochain	-10.1467
▁connaiss	-10.1467
▁precise	-10.1468
▁partnership	-10.1469
▁référence	-10.1477
nel	-10.1482
isse	-10.1483
▁half	-10.1491
▁troisième	-10.1494
▁futur	-10.1519
▁courage	-10.1521
▁devoir	-10.1524
▁pan	-10.1524
▁catastrophe	-10.1526
▁suivi	-10.1526
▁contribute	-10.1529
▁siècle	-10.1535
▁possibilit	-10.1539
▁cap	-10.1543
▁income	-10.1546
mon	-10.1551
lan	-10.1561
▁promotion	-10.1562
▁ukrain	-10.1568
▁fac	-10.1568
known	-10.1574
▁devron	-10.1579
▁Ro	-10.158
ille	-10.1582
vient	-10.1597
▁chef	-10.1598
▁friend	-10.1607
▁Japon	-10.1618
▁indispensable	-10.1627
▁2003	-10.1627
▁maison	-10.1633
brough	-10.1635
▁impression	-10.1643
▁petites	-10.1655
▁double	-10.1656
▁Cet	-10.1657
▁gett	-10.1668
▁decade	-10.1669
▁consiste	-10.1674
▁préci	-10.1675
▁partenariat	-10.1677
▁entend	-10.1685
▁labour	-10.1687
▁brit	-10.1688
▁lié	-10.1693
hez	-10.1702
cho	-10.1708
▁utile	-10.1711
▁convaincu	-10.1719
▁modification	-10.1719
▁suffi	-10.1737
▁introduce	-10.174
▁commence	-10.174
▁appliquer	-10.1746
mer	-10.1748
▁code	-10.175
▁march	-10.1753
▁minimum	-10.1753
rop	-10.1758
ombien	-10.1762
▁déclaré	-10.1778
▁proportion	-10.1779
▁emerg	-10.1787
▁story	-10.1787
▁german	-10.1788
▁stor	-10.1811
▁voulai	-10.1812
▁cohesi	-10.1813
▁fisher	-10.1813
▁growing	-10.1817
▁approve	-10.1822
▁sensible	-10.1823
ong	-10.1825
▁confidence	-10.183
lost	-10.1832
▁kill	-10.1835
▁Irland	-10.1839
▁respecter	-10.1846
ail	-10.1847
rez	-10.1849
▁easi	-10.1851
isée	-10.1852
▁An	-10.1856
▁reading	-10.1859
▁existence	-10.1859
j	-10.1865
▁liste	-10.1866
▁sentiment	-10.1873
chines	-10.1877
▁constituent	-10.189
▁package	-10.1891
▁creation	-10.1895
issent	-10.1899
ifié	-10.1905
▁phase	-10.1907
ko	-10.1908
▁étranger	-10.1924
▁cohési	-10.1925
▁film	-10.1928
▁machine	-10.1931
00	-10.1931
viv	-10.1937
▁constant	-10.1939
▁grant	-10.1943
▁yester	-10.1945
▁adoptée	-10.1945
▁gas	-10.1946
ick	-10.1948
▁1999	-10.1977
▁Iran	-10.1987
▁minorit	-10.1992
▁média	-10.1994
▁60	-10.2005
▁currenc	-10.2011
▁réjouis	-10.2012
▁adapt	-10.2012
▁Pa	-10.2014
▁reçu	-10.2029
▁conduct	-10.2031
▁fourni	-10.2038
og	-10.205
▁2001	-10.2056
ng	-10.2064
▁civile	-10.2069
▁press	-10.2071
▁enter	-10.2079
▁chiffre	-10.2082
▁Plus	-10.2082
▁due	-10.2084
20	-10.2084
conciliation	-10.2089
▁régionale	-10.2097
▁eur	-10.2097
▁facilit	-10.2103
▁Uni	-10.2108
▁quelqu	-10.2114
▁knowledge	-10.2117
▁promouvo	-10.2117
▁soutenu	-10.2118
▁listen	-10.2122
cou	-10.213
▁Sud	-10.213
▁tourism	-10.2133
tor	-10.2138
▁capacit	-10.214
▁scale	-10.2147
▁mu	-10.2152
▁trouvé	-10.2155
▁défense	-10.2157
▁garantie	-10.2161
▁confronté	-10.2181
▁rare	-10.2183
▁Nord	-10.2196
▁reprise	-10.2201
▁Ba	-10.2201
▁Co	-10.2203
led	-10.2211
▁bo	-10.2217
▁jeu	-10.2224
▁quota	-10.2236
▁urgence	-10.2238
▁rendu	-10.2245
nelle	-10.2258
▁espoir	-10.2259
▁correspond	-10.226
▁fi	-10.2263
▁cour	-10.2266
▁principal	-10.2271
▁gaz	-10.2272
▁mérite	-10.228
ène	-10.2297
▁recognise	-10.2304
▁petite	-10.2312
▁changer	-10.232
▁détail	-10.2322
▁contract	-10.2322
gen	-10.2333
oli	-10.2336
▁prepared	-10.2338
V	-10.234
▁site	-10.2348
▁space	-10.2349
▁accompli	-10.2354
▁buy	-10.2358
▁engage	-10.2361
und	-10.2369
ule	-10.2371
▁fille	-10.2383
▁illegal	-10.2385
▁perdu	-10.2385
thele	-10.2391
▁suivre	-10.2394
▁fast	-10.2394
▁complex	-10.24
giving	-10.2403
▁penser	-10.2406
‘	-10.2412
▁serve	-10.2415
▁art	-10.2423
▁devai	-10.243
▁record	-10.2439
ana	-10.2446
▁practical	-10.2448
yond	-10.2453
▁dette	-10.2457
▁échelle	-10.2457
mm	-10.2466
▁disaster	-10.2467
ff	-10.2477
▁lumière	-10.2494
▁western	-10.2494
▁heart	-10.2495
▁collaboration	-10.2497
▁Traité	-10.2504
▁careful	-10.2504
▁veiller	-10.2506
▁trust	-10.2506
▁octob	-10.2512
▁improv	-10.2525
▁ob	-10.2527
art	-10.2533
ily	-10.2538
▁ambition	-10.2539
▁parl	-10.2539
▁material	-10.254
▁imagine	-10.2546
▁tradition	-10.2548
▁Communauté	-10.2549
▁ayant	-10.2566
▁reduction	-10.257
▁collect	-10.2578
▁moral	-10.2578
▁politic	-10.2581
▁tri	-10.2589
pu	-10.2593
▁clé	-10.2596
▁mouvement	-10.2604
▁remind	-10.2604
▁atteint	-10.2608
▁enable	-10.2631
▁credit	-10.2632
▁2002	-10.2634
▁operation	-10.2636
▁restriction	-10.2638
▁réussi	-10.2672
▁win	-10.2673
▁Même	-10.2679
▁tend	-10.2684
rus	-10.2688
▁étape	-10.2688
thinking	-10.2697
▁venu	-10.2706
▁version	-10.2713
▁independent	-10.272
▁interesting	-10.2727
▁tendance	-10.2728
▁heureux	-10.2731
rap	-10.2736
▁2020	-10.2736
abilité	-10.2737
▁bear	-10.2741
▁mari	-10.2744
▁grow	-10.2749
▁concrète	-10.2754
▁harmonisation	-10.2758
▁vive	-10.2765
▁paragraphe	-10.2783
▁encourager	-10.2791
▁territoire	-10.2791
▁religion	-10.2791
▁fix	-10.2793
▁jun	-10.2803
▁provid	-10.2808
oursel	-10.2811
▁west	-10.2816
▁slow	-10.282
▁liberal	-10.2822
▁democrat	-10.2825
▁negotiat	-10.2826
▁constructive	-10.283
▁conclu	-10.2832
▁improvement	-10.2832
▁conscience	-10.2838
iers	-10.2841
▁failure	-10.2841
▁pen	-10.2842
▁augmenter	-10.2842
▁claim	-10.2848
hu	-10.2852
▁treatment	-10.2858
avi	-10.2861
▁break	-10.2867
▁attach	-10.2869
bal	-10.287
▁Européen	-10.2874
▁sait	-10.2879
▁dollar	-10.2882
ï	-10.2895
▁poursuivre	-10.2896
▁rich	-10.2896
▁gree	-10.2904
▁voisin	-10.2913
▁sufficient	-10.2915
▁easy	-10.2915
▁candidate	-10.292
▁endroit	-10.2924
▁créé	-10.2926
▁21	-10.2927
▁compar	-10.2929
▁assessment	-10.2931
▁suffisam	-10.2934
▁massive	-10.2936
▁mauvaise	-10.2962
spread	-10.2962
▁relatif	-10.2964
▁scientific	-10.2972
▁training	-10.2979
▁decide	-10.2993
▁malheureuse	-10.2996
▁advance	-10.3001
▁arab	-10.3017
▁convince	-10.302
▁efficient	-10.302
▁fruit	-10.303
▁relationship	-10.3031
▁Su	-10.3031
issant	-10.3032
▁pla	-10.3038
hol	-10.3048
▁appr	-10.3051
▁worth	-10.3061
▁lecture	-10.3069
ali	-10.3071
▁facteur	-10.3077
▁ireland	-10.3098
▁maritime	-10.3108
▁Sur	-10.3109
▁contribuer	-10.3113
▁Lorsqu	-10.312
▁idées	-10.3122
▁refer	-10.3126
▁conseil	-10.3126
▁agriculteur	-10.3127
▁depend	-10.3128
▁demonstrate	-10.3128
▁félicite	-10.3131
▁montré	-10.3138
▁patient	-10.3141
▁dispos	-10.3142
▁entendre	-10.3143
▁juge	-10.315
▁Orient	-10.315
▁voyage	-10.315
star	-10.3153
▁tête	-10.3161
▁stimul	-10.3163
▁Al	-10.3164
▁Permettez	-10.3166
▁standard	-10.317
▁empêcher	-10.3171
▁fonctionne	-10.3186
▁reli	-10.319
▁recommandation	-10.3197
▁attendre	-10.3198
▁faites	-10.3211
▁établir	-10.3214
▁Voic	-10.3215
▁Banque	-10.3215
▁consommation	-10.3217
▁consult	-10.3219
▁company	-10.3225
▁regret	-10.3231
▁monnaie	-10.3235
▁yes	-10.3236
▁sérieuse	-10.3237
▁laisser	-10.3241
▁achiev	-10.3251
▁stratégique	-10.3274
▁lesquel	-10.3281
▁photo	-10.3284
▁additional	-10.3297
▁80	-10.3303
▁instant	-10.3304
▁gave	-10.3306
▁exploitation	-10.331
▁saw	-10.3318
ze	-10.3321
ral	-10.3322
▁enquête	-10.333
▁republic	-10.3334
▁campagne	-10.3334
▁déficit	-10.3354
▁dispose	-10.3359
▁travel	-10.3364
▁highlight	-10.3364
▁secret	-10.337
▁chemin	-10.3375
▁génér	-10.3376
▁réel	-10.3387
▁mou	-10.3399
sch	-10.3402
▁privé	-10.3406
▁aborder	-10.341
▁symbol	-10.3414
▁fellow	-10.3414
▁outcome	-10.3424
▁délai	-10.3424
▁27	-10.3427
▁soin	-10.3428
▁pourri	-10.3434
▁commerciale	-10.3437
time	-10.3437
▁consideration	-10.3438
pol	-10.3443
▁réduit	-10.3454
▁protest	-10.3455
▁malgr	-10.3455
B	-10.3456
ack	-10.3465
▁répond	-10.3467
▁elect	-10.3481
▁parlé	-10.3482
▁extra	-10.3483
▁exploit	-10.3484
▁développé	-10.3484
▁emp	-10.3494
▁student	-10.3494
▁permettra	-10.3497
▁invest	-10.3501
▁collective	-10.3507
▁immédiate	-10.3509
éni	-10.3513
▁puissance	-10.3515
▁Y	-10.3515
alheureuse	-10.352
▁russian	-10.3523
embre	-10.3534
▁referr	-10.3548
▁poser	-10.355
▁origin	-10.3563
line	-10.3569
▁send	-10.3571
▁relat	-10.3575
▁advantage	-10.3576
▁désir	-10.3577
ef	-10.3581
▁tour	-10.3601
▁enterprise	-10.3606
▁autour	-10.3611
▁Mo	-10.3615
▁respond	-10.3618
▁travaill	-10.3618
▁strategic	-10.3618
▁particulière	-10.3618
pin	-10.3637
▁bureau	-10.3638
▁annual	-10.3649
▁exportation	-10.365
▁recover	-10.3651
faisant	-10.3652
▁item	-10.3661
▁défis	-10.3662
armes	-10.3668
▁Tom	-10.3669
▁circulation	-10.367
▁voice	-10.3673
▁connection	-10.3685
tif	-10.3685
▁bou	-10.3691
▁orientation	-10.3693
▁Mainten	-10.3699
▁fat	-10.37
▁defend	-10.3701
▁relevant	-10.3708
▁economie	-10.3739
▁pourron	-10.3741
▁picture	-10.375
▁spirit	-10.3761
▁extérieure	-10.3765
▁mark	-10.3772
▁supply	-10.3782
▁bomb	-10.3783
▁resolve	-10.3786
▁camp	-10.3786
▁Qui	-10.3787
▁percent	-10.3789
▁damage	-10.379
▁perfect	-10.3792
▁pollution	-10.3793
▁mistake	-10.3794
▁subsidiarit	-10.3813
▁arme	-10.3817
▁morning	-10.3823
▁arriver	-10.3835
▁parfaite	-10.3836
▁partners	-10.3839
ud	-10.3843
▁prison	-10.3844
▁liée	-10.3844
▁recommendation	-10.3848
▁assurance	-10.3855
▁campaign	-10.3855
▁late	-10.3857
lor	-10.3863
▁politician	-10.3866
▁combin	-10.387
▁70	-10.3872
▁circumstance	-10.3876
ping	-10.3878
▁complexe	-10.3887
▁Cha	-10.3888
▁mainteni	-10.389
▁game	-10.3891
▁mai	-10.3891
▁solve	-10.3895
▁devenu	-10.3899
▁millier	-10.3907
▁leadership	-10.3908
F	-10.3913
came	-10.3916
▁succeed	-10.3918
aine	-10.3919
ole	-10.392
▁original	-10.3921
pent	-10.3923
▁parlement	-10.3925
▁échec	-10.3928
▁obtenu	-10.3932
▁asia	-10.3935
▁Ca	-10.3938
▁conclure	-10.3939
▁medium	-10.3939
▁potentiel	-10.3941
▁Royaume	-10.395
▁déposé	-10.395
▁planète	-10.3951
▁ajouter	-10.3959
▁soir	-10.3962
▁eat	-10.3963
▁discours	-10.3971
▁mother	-10.3972
▁trava	-10.3977
▁watch	-10.3982
▁globale	-10.3986
▁signe	-10.3997
voyez	-10.4002
▁fla	-10.4008
bel	-10.4009
hér	-10.4011
▁génération	-10.402
q	-10.4029
▁fournir	-10.4031
▁disc	-10.4051
▁pied	-10.4059
vier	-10.4061
▁strict	-10.4067
▁matin	-10.4068
▁nord	-10.4079
▁dangerous	-10.4081
iel	-10.4087
sumption	-10.4088
▁bus	-10.4093
▁observation	-10.4093
▁amend	-10.4094
▁deliver	-10.4095
▁pétrole	-10.4099
ham	-10.4105
▁petits	-10.4109
▁baisse	-10.4115
can	-10.4115
▁delay	-10.4116
$	-10.412
▁app	-10.4123
fra	-10.4124
▁speaker	-10.4124
ois	-10.4129
▁Quelle	-10.4131
▁stay	-10.4137
▁committ	-10.4139
▁surveillance	-10.4142
▁efficienc	-10.4164
▁vice	-10.4179
▁réaliser	-10.4181
▁earlie	-10.4185
▁reduc	-10.4188
qué	-10.4193
▁conscient	-10.4196
▁mots	-10.4202
▁hundred	-10.4207
▁précédent	-10.4207
▁mère	-10.4214
▁instance	-10.4218
▁essayer	-10.4219
▁deficit	-10.424
▁Car	-10.425
▁utilis	-10.4251
▁stable	-10.4261
▁genuine	-10.4261
▁mobilit	-10.4262
▁col	-10.4265
▁cross	-10.4271
▁haute	-10.4271
▁worse	-10.4274
▁mode	-10.4275
test	-10.4276
▁tirer	-10.4277
za	-10.4278
▁oppose	-10.4283
▁domestic	-10.4283
▁Merci	-10.4283
▁fuel	-10.4285
▁path	-10.4287
ède	-10.4289
ember	-10.4289
▁produir	-10.4294
▁kid	-10.43
▁perte	-10.4304
ball	-10.4312
▁extent	-10.4317
▁arrêt	-10.4323
▁pakistan	-10.4327
▁ouverte	-10.4333
▁cell	-10.4333
▁historique	-10.4334
▁urge	-10.4335
▁implication	-10.4338
▁unacceptabl	-10.4338
▁étudiant	-10.4338
▁paragraph	-10.4348
▁evidence	-10.4349
▁fondamental	-10.4361
▁transparent	-10.4363
▁rejet	-10.4368
olog	-10.4372
▁kosov	-10.4382
▁generation	-10.4383
▁exacte	-10.4393
▁link	-10.4394
▁acteur	-10.44
▁No	-10.4401
hel	-10.4405
▁sustain	-10.4408
▁prévoi	-10.4411
▁ouverture	-10.4416
▁reference	-10.4417
▁Asi	-10.4417
▁terrorist	-10.4426
▁lien	-10.4435
fer	-10.4438
▁payment	-10.4438
▁Parce	-10.4447
▁opération	-10.4452
▁finale	-10.4459
▁refuse	-10.4466
▁dealing	-10.4468
▁Première	-10.4471
▁piece	-10.4471
▁clause	-10.4482
,000	-10.4488
ö	-10.449
▁humanitaire	-10.4494
atif	-10.4511
bour	-10.4514
▁excessive	-10.4517
▁maintien	-10.4526
▁computer	-10.4542
▁Ukrain	-10.455
▁emphasise	-10.4552
rée	-10.4559
▁brief	-10.4561
▁eastern	-10.4561
▁classe	-10.4562
▁brain	-10.4563
▁thanks	-10.4581
▁capita	-10.4585
▁personnelle	-10.4591
▁warm	-10.4595
▁pure	-10.4606
▁lower	-10.4609
▁tool	-10.4612
▁forget	-10.4614
▁seven	-10.4618
▁fiscale	-10.4621
▁1990	-10.4629
▁korea	-10.4629
▁assure	-10.4631
▁involv	-10.4633
▁intéressant	-10.4637
ug	-10.4647
▁farm	-10.4649
▁entier	-10.4649
▁médicament	-10.4651
▁présence	-10.4651
▁gri	-10.4653
▁exclu	-10.4658
▁agence	-10.4659
▁impos	-10.4669
nk	-10.4671
▁appelé	-10.4677
ien	-10.4677
▁Ka	-10.4679
▁surprise	-10.4683
▁accorder	-10.4687
leading	-10.4713
▁initial	-10.4715
▁mass	-10.4717
▁père	-10.4718
▁constater	-10.4741
▁sta	-10.4744
▁vivre	-10.4747
▁useful	-10.4747
▁fera	-10.4748
uel	-10.4755
▁fonctionnement	-10.4756
▁vite	-10.4756
▁Constitution	-10.4766
▁départ	-10.4767
▁relev	-10.4769
▁producteur	-10.4774
▁mere	-10.4778
▁examiner	-10.4784
▁500	-10.4788
▁parvenu	-10.4789
▁check	-10.479
▁arm	-10.4791
▁poste	-10.4798
▁réaction	-10.48
▁businesse	-10.4801
▁russe	-10.4803
▁critical	-10.4803
▁suivante	-10.481
io	-10.4818
▁résolu	-10.4822
ub	-10.4827
▁highly	-10.4833
▁sociales	-10.4844
